[
  {
    "name": "Adliger",
    "text": [
      "Du bist gewöhnt an Reichtum, Macht und Privilegien. Du trägst einen Adelstitel, und deine Familie besitzt Ländereien, erhebt Steuern und verfügt über bedeutenden politischen Einfluss. Vielleicht bist du ein verwöhnter Aristokrat, der mit Arbeit und Unannehmlichkeiten nicht vertraut ist. Du könntest aber auch ein ehemaliger Kaufmann sein, der erst zum Edelmann wurde, oder  ein enterbter Abkömmling, der unverhältnismäßige Ansprüche geltend macht. Oder du bist ein ehrlicher, hart arbeitender Landbesitzer, der sich gut um die Leute kümmert, die auf seinem Land leben und arbeiten, und der sich seiner Verantwortung ihnen gegenüber bewusst ist.",
      "Überlege dir mit deinem SL zusammen einen angemessenen Titel und bestimmt, wie viel Autorität dieser mit sich bringt. Ein Adelstitel steht nicht für sich allein, sondern ist mit einer bestimmten Familienstruktur verbunden. Welchen Titel auch immer du trägst, er repräsentiert Generationen deiner Vorfahren und wird an deine Kinder weitergereicht. Denke also nicht nur über den Titel an sich nach, sondern auch über deine Familienverhältnisse und darüber, welchen Einfluss deine Verwandschaft auf dich hat.",
      "Ist deine Familie alteingesessen oder hast du den Titel erst kürzlich verliehen bekommen? Wie viel Einfluss besitzt dein Adelshaus und über welches Gebiet? Welchen Ruf hat es bei anderen Aristokraten der Gegend? Wie nimmt das gemeine Volk es wahr? Wie ist deine Stellung innerhalb der Familie? Bist du der Erbe oder hast den Titel bereits geerbt? Wie stehst du zu der mit dem Titel verbundenen Verantwortung? Oder bist du so weit von einer direkten Erbschaft entfernt, dass es niemanden interessiert, was du tust, solange du deine Verwandtschaft nicht in Verruf bringst? Wie steht das Oberhaupt der Familie zu deiner Abenteurer Karriere? Hast du einen guten Stand in deiner Sippschaft oder wirst du von deinen Verwandten gemieden? Besitzt deine Familie ein Wappen? Trägst du es erkennbar auf einem Siegelring oder Schild? Oder legt es bestimmte Farben fest, in die du dich stets kleidest? Gibt es ein Tier, das als Symbol deiner Ahnenlinie gilt oder sogar als spirituelles Mitglied der Familie zählt? Solche Einzelheiten helfen, dein Adelshaus und deinen Titel als Teil eurer Kampagnenwe lt zu festigen.",
      "<b>Geübt in folgenden Fertigkeiten:</b> Geschichte, überzeugen",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> eine Art von Spiel",
      "<b>Sprachen:</b> eine deiner Wahl",
      "<b>Ausrüstung:</b> ein Satz feiner Kleidung, ein Siegelring, eine Abstammungsurkunde, eine Börse mit 25 GM",
      "<b> MERKMAL: PRIVILEGIERTE STELLUNG</b>",
      "Dank deiner adeligen Abstammung neigen die Leute dazu, nur das Beste von dir anzunehmen. Du bist in der gehobenen Gesellschaft willkommen und man geht davon aus, dass du das Recht hast, dich überall aufhalten zu dürfen. Das gemeine Volk gibt sich große Mühe, dich zu hofieren und deinen Unmut zu vermeiden. Andere Mitglieder des Adels behandeln dich als Teil ihrer sozialen Schicht. Du bekommst eine Audienz bei ortsansässigen Adeligen, wenn du das wünscht.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Adelige werden in völlig anderen Lebens verhältnissen geboren und aufgezogen als die meisten anderen Leute. Diese Erziehung spiegelt sich in ihrer Persönlichkeit wider. Eine adelige Abstammung geht mit einer Fülle von Verpflichtungen einher. Verpflichtungen gegenüber der Familie. gegenüber anderen Adeligen (inklusive des Herrschers), gegenüber jenem Volk, das der Obhut der Familie übergeben ist und sogar gegenüber dem Titel selbst. Diese Verpflichtungen werden oft von Rivalen und Gegenspielern ausgenutzt, um dem Adeligen zu schaden.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Meine wortgewandten Schmeicheleien überzeugen jeden meiner Gesprächspartner davon, dass er die wundervollste und wichtigste Person der Welt ist.</td></tr><tr><td>2</td><td>Das gemeine Volk liebt mich für meine Freundlichkeit und Großzügigkeit.</td></tr><tr><td>3</td><td>Wenn man mich sieht, besteht allein durch mein Gebaren kein Zweifel daran, dass ich über den ungewaschenen Massen stehe.</td></tr><tr><td>4</td><td>Ich gebe mir große Mühe, um mich stets von meiner besten Seite zu zeigen und immer nach der neuesten Mode gekleidet zu sein.</td></tr><tr><td>5</td><td>Ich mag es nicht. mir die Hände schmutzig zu machen und man wird mich niemals in einer unangemessenen Unterkunft antreffen.</td></tr><tr><td>6</td><td>Trotz meiner adeligen Herkunft sehe ich mich nicht als über dem gewöhnlichen Volke stehend an. Wir sind alle von denselben Göttern geschaffen.</td></tr><tr><td>7</td><td>Wer meine Gunst einmal verliert, verliert sie für immer.</td></tr><tr><td>8</td><td>Wenn du mir schadest, werde ich dich vernichten, deinen Namen auslöschen und deine Ländereien dem Erdboden gleichmachen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Respekt. Mir gebührt Respekt aufgrund meiner Stellung, doch unabhängig von seinem Sand hat es jeder verdient, mit Achtung behandelt zu werden. (gut)</td></tr><tr><td>2</td><td>Verantwortung. Es ist meine Pflicht, die Autorität derjenigen zu respektieren, die über mir stehen, genau wie die unter mir meine zu respektieren haben. (rechtschaffen)</td></tr><tr><td>3</td><td>Unabhängigkeit. Ich muss beweisen, dass ich im Leben zurechtkomme, ohne die Hilfe meiner Familie in Anspruch zu nehmen. (chaotisch)</td></tr><tr><td>4</td><td>Macht. Wenn ich mehr Macht erlange, wird mir niemand länger vorschreiben können, was ich zu tun oder zu lassen habe. (böse)</td></tr><tr><td>5</td><td>Familie. Blut ist dicker als Wasser. (jede)</td></tr><tr><td>6</td><td>Trotz meiner adeligen Herkunft sehe ich mich nicht als über dem gewöhnlichen Volke stehend an. Wir sind alle von denselben Göttern geschaffen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Ich würde mich jeder Herausforderung stellen, um die Anerkennung meiner Familie zu erlangen.</td></tr><tr><td>2</td><td>Die Allianz meines Hauses mit einer anderen adeligen Familie muss um jeden Preis aufrechterhalten werden.</td></tr><tr><td>3</td><td>Nichts ist wichtiger als die Mitglieder meiner Familie.</td></tr><tr><td>4</td><td>Ich bin in den Abkömmling eines anderen Adelshauses verliebt, das meine Familie ablehnt.</td></tr><tr><td>5</td><td>Die Loyalität für meinen Herscher ist unerschütterlich.</td></tr><tr><td>6</td><td>Das gemeine Volk soll mich als ihren Helden ansehen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Insgeheim bin ich davon überzeugt, dass alle unter mir stehen.</td></tr><tr><td>2</td><td>Ich verberge ein wahrhaft skandalöses Geheimnis, das meine Familie für immer ruinieren könnte.</td></tr><tr><td>3</td><td>Ich höre andauernd versteckte Beleidigungen und Drohungen aus jedem Wort heraus, das an mich gerichtet wird und werde schnell zornig</td></tr><tr><td>4</td><td>Ich besitze ein unstillbares Verlangen nach den Freuden des Fleisches.</td></tr><tr><td>5</td><td>Die Welt dreht sich nur um mich.</td></tr><tr><td>6</td><td>Durch Wort und Tat bringe ich oft Schande über meine Familie.</td></tr></table>",
      "<b>VARIANTE DES ADELIGEN: RITTER</b>",
      "Der Ritterstand zählt in den meisten Gesellschaften zum niederen Adel, doch kann er den Weg zu einflussreicheren Positionen bereiten. Als Ritter erhältst du das Merkmal Gefolge (siehe Kasten) anstatt des Merkmals Privilegierte Stellung. Einer deiner nicht adeligen Gefolgsleute wird durch einen Adeligen ersetzt, der dir als Knappe dient und dir als Gegenleistung für seine Ausbildung auf dem Weg zum Rittertum zu Diensten ist. Unter deine n beiden verbleibenden Begleitern könnte sich ein Stallbursche befinden, der sich um dein Pferd kümmert und ein Diener, der deine Rüstung poliert (und dir auch dabei hilft, diese anzulegen).",
      "Als Zeichen deiner Ritterlichkeit und der Ideale der Minne könnte sich in deiner Ausrüstung ein Banner oder ein anderes Geschenk eines adeligen Herren oder einer Dame befinden, dem oder der du dein Herz in einem Akt der keuschen Hingabe geschenkt hast. (Diese Person könnte deine Bindung sein.)",
      "<b>MERKMALVARIANTE: GEFOLGE</b>",
      "Wenn dein Charakter den Hintergrund Adeliger besitzt, kannst du dieses Merkmal anstelle des Merkmals Privilegierte Stellung wählen. Du verfügst über drei Gefolgsleute, die dir dienen und deiner Familie treu ergeben sind. Es könnte sich um Diener oder Boten handeln, von denen einer der Majordomus ist. Deine Gefolgsleute sind Nichtadelige, die alltägliche Aufgaben für dich erledigen, aber sie werden weder für dich kämpfen noch dich an offensichtlich gefährliche Orte begleiten (wie ein Gewölbe). Sie verlassen dich, wenn du sie des Öfteren gefährdest oder sie misshandelst."
    ]
  },
  {}
]
