[
  {
    "name": "Adliger",
    "text": [
      "Du bist gewöhnt an Reichtum, Macht und Privilegien. Du trägst einen Adelstitel, und deine Familie besitzt Ländereien, erhebt Steuern und verfügt über bedeutenden politischen Einfluss. Vielleicht bist du ein verwöhnter Aristokrat, der mit Arbeit und Unannehmlichkeiten nicht vertraut ist. Du könntest aber auch ein ehemaliger Kaufmann sein, der erst zum Edelmann wurde, oder  ein enterbter Abkömmling, der unverhältnismäßige Ansprüche geltend macht. Oder du bist ein ehrlicher, hart arbeitender Landbesitzer, der sich gut um die Leute kümmert, die auf seinem Land leben und arbeiten, und der sich seiner Verantwortung ihnen gegenüber bewusst ist.",
      "Überlege dir mit deinem SL zusammen einen angemessenen Titel und bestimmt, wie viel Autorität dieser mit sich bringt. Ein Adelstitel steht nicht für sich allein, sondern ist mit einer bestimmten Familienstruktur verbunden. Welchen Titel auch immer du trägst, er repräsentiert Generationen deiner Vorfahren und wird an deine Kinder weitergereicht. Denke also nicht nur über den Titel an sich nach, sondern auch über deine Familienverhältnisse und darüber, welchen Einfluss deine Verwandschaft auf dich hat.",
      "Ist deine Familie alteingesessen oder hast du den Titel erst kürzlich verliehen bekommen? Wie viel Einfluss besitzt dein Adelshaus und über welches Gebiet? Welchen Ruf hat es bei anderen Aristokraten der Gegend? Wie nimmt das gemeine Volk es wahr? Wie ist deine Stellung innerhalb der Familie? Bist du der Erbe oder hast den Titel bereits geerbt? Wie stehst du zu der mit dem Titel verbundenen Verantwortung? Oder bist du so weit von einer direkten Erbschaft entfernt, dass es niemanden interessiert, was du tust, solange du deine Verwandtschaft nicht in Verruf bringst? Wie steht das Oberhaupt der Familie zu deiner Abenteurer Karriere? Hast du einen guten Stand in deiner Sippschaft oder wirst du von deinen Verwandten gemieden? Besitzt deine Familie ein Wappen? Trägst du es erkennbar auf einem Siegelring oder Schild? Oder legt es bestimmte Farben fest, in die du dich stets kleidest? Gibt es ein Tier, das als Symbol deiner Ahnenlinie gilt oder sogar als spirituelles Mitglied der Familie zählt? Solche Einzelheiten helfen, dein Adelshaus und deinen Titel als Teil eurer Kampagnenwe lt zu festigen.",
      "<b>Geübt in folgenden Fertigkeiten:</b> Geschichte, überzeugen",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> eine Art von Spiel",
      "<b>Sprachen:</b> eine deiner Wahl",
      "<b>Ausrüstung:</b> ein Satz feiner Kleidung, ein Siegelring, eine Abstammungsurkunde, eine Börse mit 25 GM",
      "<b> MERKMAL:</b> PRIVILEGIERTE STELLUNG",
      "Dank deiner adeligen Abstammung neigen die Leute dazu, nur das Beste von dir anzunehmen. Du bist in der gehobenen Gesellschaft willkommen und man geht davon aus, dass du das Recht hast, dich überall aufhalten zu dürfen. Das gemeine Volk gibt sich große Mühe, dich zu hofieren und deinen Unmut zu vermeiden. Andere Mitglieder des Adels behandeln dich als Teil ihrer sozialen Schicht. Du bekommst eine Audienz bei ortsansässigen Adeligen, wenn du das wünscht.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Adelige werden in völlig anderen Lebens verhältnissen geboren und aufgezogen als die meisten anderen Leute. Diese Erziehung spiegelt sich in ihrer Persönlichkeit wider. Eine adelige Abstammung geht mit einer Fülle von Verpflichtungen einher. Verpflichtungen gegenüber der Familie. gegenüber anderen Adeligen (inklusive des Herrschers), gegenüber jenem Volk, das der Obhut der Familie übergeben ist und sogar gegenüber dem Titel selbst. Diese Verpflichtungen werden oft von Rivalen und Gegenspielern ausgenutzt, um dem Adeligen zu schaden.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Meine wortgewandten Schmeicheleien überzeugen jeden meiner Gesprächspartner davon, dass er die wundervollste und wichtigste Person der Welt ist.</td></tr><tr><td>2</td><td>Das gemeine Volk liebt mich für meine Freundlichkeit und Großzügigkeit.</td></tr><tr><td>3</td><td>Wenn man mich sieht, besteht allein durch mein Gebaren kein Zweifel daran, dass ich über den ungewaschenen Massen stehe.</td></tr><tr><td>4</td><td>Ich gebe mir große Mühe, um mich stets von meiner besten Seite zu zeigen und immer nach der neuesten Mode gekleidet zu sein.</td></tr><tr><td>5</td><td>Ich mag es nicht. mir die Hände schmutzig zu machen und man wird mich niemals in einer unangemessenen Unterkunft antreffen.</td></tr><tr><td>6</td><td>Trotz meiner adeligen Herkunft sehe ich mich nicht als über dem gewöhnlichen Volke stehend an. Wir sind alle von denselben Göttern geschaffen.</td></tr><tr><td>7</td><td>Wer meine Gunst einmal verliert, verliert sie für immer.</td></tr><tr><td>8</td><td>Wenn du mir schadest, werde ich dich vernichten, deinen Namen auslöschen und deine Ländereien dem Erdboden gleichmachen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>Respekt. Mir gebührt Respekt aufgrund meiner Stellung, doch unabhängig von seinem Sand hat es jeder verdient, mit Achtung behandelt zu werden. (gut)</td></tr><tr><td>2</td><td>Verantwortung. Es ist meine Pflicht, die Autorität derjenigen zu respektieren, die über mir stehen, genau wie die unter mir meine zu respektieren haben. (rechtschaffen)</td></tr><tr><td>3</td><td>Unabhängigkeit. Ich muss beweisen, dass ich im Leben zurechtkomme, ohne die Hilfe meiner Familie in Anspruch zu nehmen. (chaotisch)</td></tr><tr><td>4</td><td>Macht. Wenn ich mehr Macht erlange, wird mir niemand länger vorschreiben können, was ich zu tun oder zu lassen habe. (böse)</td></tr><tr><td>5</td><td>Familie. Blut ist dicker als Wasser. (jede)</td></tr><tr><td>6</td><td>Trotz meiner adeligen Herkunft sehe ich mich nicht als über dem gewöhnlichen Volke stehend an. Wir sind alle von denselben Göttern geschaffen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Ich würde mich jeder Herausforderung stellen, um die Anerkennung meiner Familie zu erlangen.</td></tr><tr><td>2</td><td>Die Allianz meines Hauses mit einer anderen adeligen Familie muss um jeden Preis aufrechterhalten werden.</td></tr><tr><td>3</td><td>Nichts ist wichtiger als die Mitglieder meiner Familie.</td></tr><tr><td>4</td><td>Ich bin in den Abkömmling eines anderen Adelshauses verliebt, das meine Familie ablehnt.</td></tr><tr><td>5</td><td>Die Loyalität für meinen Herscher ist unerschütterlich.</td></tr><tr><td>6</td><td>Das gemeine Volk soll mich als ihren Helden ansehen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Insgeheim bin ich davon überzeugt, dass alle unter mir stehen.</td></tr><tr><td>2</td><td>Ich verberge ein wahrhaft skandalöses Geheimnis, das meine Familie für immer ruinieren könnte.</td></tr><tr><td>3</td><td>Ich höre andauernd versteckte Beleidigungen und Drohungen aus jedem Wort heraus, das an mich gerichtet wird und werde schnell zornig</td></tr><tr><td>4</td><td>Ich besitze ein unstillbares Verlangen nach den Freuden des Fleisches.</td></tr><tr><td>5</td><td>Die Welt dreht sich nur um mich.</td></tr><tr><td>6</td><td>Durch Wort und Tat bringe ich oft Schande über meine Familie.</td></tr></table>",
      "<b>VARIANTE DES ADELIGEN: RITTER</b>",
      "Der Ritterstand zählt in den meisten Gesellschaften zum niederen Adel, doch kann er den Weg zu einflussreicheren Positionen bereiten. Als Ritter erhältst du das Merkmal Gefolge (siehe Kasten) anstatt des Merkmals Privilegierte Stellung. Einer deiner nicht adeligen Gefolgsleute wird durch einen Adeligen ersetzt, der dir als Knappe dient und dir als Gegenleistung für seine Ausbildung auf dem Weg zum Rittertum zu Diensten ist. Unter deine n beiden verbleibenden Begleitern könnte sich ein Stallbursche befinden, der sich um dein Pferd kümmert und ein Diener, der deine Rüstung poliert (und dir auch dabei hilft, diese anzulegen).",
      "Als Zeichen deiner Ritterlichkeit und der Ideale der Minne könnte sich in deiner Ausrüstung ein Banner oder ein anderes Geschenk eines adeligen Herren oder einer Dame befinden, dem oder der du dein Herz in einem Akt der keuschen Hingabe geschenkt hast. (Diese Person könnte deine Bindung sein.)",
      "<b>MERKMALVARIANTE: GEFOLGE</b>",
      "Wenn dein Charakter den Hintergrund Adeliger besitzt, kannst du dieses Merkmal anstelle des Merkmals Privilegierte Stellung wählen. Du verfügst über drei Gefolgsleute, die dir dienen und deiner Familie treu ergeben sind. Es könnte sich um Diener oder Boten handeln, von denen einer der Majordomus ist. Deine Gefolgsleute sind Nichtadelige, die alltägliche Aufgaben für dich erledigen, aber sie werden weder für dich kämpfen noch dich an offensichtlich gefährliche Orte begleiten (wie ein Gewölbe). Sie verlassen dich, wenn du sie des Öfteren gefährdest oder sie misshandelst."
    ]
  },
  {
    "name": "Einsiedler",
    "text": [
      "Du hast einen prägenden Teil deines Lebens in Abgeschiedenheit verbracht, entweder in einer behüteten Gemeinschaft wie einem Kloster oder ganz allein. In deiner Zeit fern der Gesellschaft hast du Ruhe, Einsamkeit und vielleicht einige Antworten gefunden, nach denen du gesucht hast.",
      "<b>Geübt in folgenden Fertigkeiten:</b< Heilkunde, Religion",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b> Kräuterkundeausrüstung",
      "<b>Sprachen:</b> eine deiner Wahl",
      "<b>Ausrüstung:</b> ein Schriftrollenbehälter voller Notizen zu deinen Studien oder Gebeten, eine Winterdecke, ein Satz gewöhnlicher Kleidung, 5 GM",
      "<b>EIN LEBEN IN ABGESCHIEDENHEIT</b>",
      "Was war der Grund für deine Isolation und was hat sich geändert, dass du sie aufgegeben hast? Du kannst auch mit deinem SL gemeinsam darüber nachdenken oder von der folgenden Tabelle auswählen beziehungsweise den Würfel entscheiden lassen.",
      "<table><tr><th>W8</th><th>Leben in Abgeschiedenheit</th></tr><tr><td>1</td><td>Ich war auf der Suche nach spiritueller Erleuchtung.</td></tr><tr><td>2</td><td>Ich habe eine gemeinschaftliches Leben im Einklang mit den Geboten eines religiösen Ordens geführt.</td></tr><tr><td>3</td><td>Ich wurde für ein Verbrechen, das ich nicht begangen habe, ins Exil geschickt.</td></tr><tr><td>4</td><td>Ich habe mich nach einem lebensverändernden Ereignis von der Gesellschaft zurückgezogen.</td></tr><tr><td>5</td><td>Ich brauchte einen ruhigen Ort, um an meiner Kunst, Literatur, Musik oder einem Manifest zu arbeiten.</td></tr><tr><td>6</td><td>Ich musste mit der Natur eins werden, weit weg von der zivilisierten Gesellschaft.</td></tr><tr><td>7</td><td>Ich bewachte eine uralte Ruine oder ein wichtiges Relikt.</td></tr><tr><td>8</td><td>Ich war ein Pilger, der nach einer Person, einem Ort oder einem Relikt von spiritueller Bedeutung gesucht hat.</td></tr></table>",
      "<b>MERKMAL:ENTDECKUNG</b>",
      "Die ruhige Abgeschiedenheit deines langen Eremitentums hat dir zu einer einzigartigen und machtvollen Entdeckung verholfen. Ihre genaue Art hängt von der Beschaffenheit deiner abgeschiedenen Lebensweise ab. Du könntest eine große Wahrheit über den Kosmos erkannt haben, über die Götter, über die mächtigen Wesen auf anderen Ebenen oder über die Naturkräfte. Vielleicht handelt es sich auch um einen Ort, den noch niemand zuvor gesehen hat. Oder du hast Wissen entdeckt, das schon lange in Vergessenheit geraten war, oder ein Relikt aus alten Zeiten ausgegraben, das die Geschichtsschreibung für immer verändert. Es könnte eine Information sein, die jenen zu schaden vermag, die dich ins Exil geschickt haben, und die folglich der Grund für deine Rückkehr in die Gesellschaft ist.",
      "Setze dich mit deinem SL zusammen und legt gemeinsam die Einzelheiten deiner Entdeckung fest sowie deren Einfluss auf die Kampagne.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Manche Einsiedler haben sich an das Leben in der Abgeschiedenheit gewöhnt, andere hingegen hadern damit und sehnen sich nach anderen Mitgliedern ihres Volkes. Ob sie nun die Einsamkeit annehmen oder ihr entfliehen wollen, so prägt das Leben an den entlegenen Orten der Welt doch die Ansichten und Ideale jedes Einsiedlers. Manch einer wird über die Jahre abseits der Gesellschaft sogar leicht verrückt.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Ich war so lange allein, dass ich kaum spreche und Gesten und gelegentliches Knurren bevorzuge.</td></tr><tr><td>2</td><td>Ich besitze eine fast übernatürliche Ruhe, selbst im Angesicht einer Katastrophe.</td></tr><tr><td>3</td><td>Das Oberhaupt meiner Gemeinschaft konnte mir zu jedem Aspekt des Lebens etwas Weises sagen und ich bin bemüht, diese Weisheit zu teilen.</td></tr><tr><td>4</td><td>Ich empfinde ein starkes Mitgefühl für alle, die leiden müssen.</td></tr><tr><td>5</td><td>Ich bin unempfänglich für Etikette und gesellschaftliche Erwartungen.</td></tr><tr><td>6</td><td>Ich bringe alles, was passiert, mit mir und einem großen kosmischen Plan in Verbindung.</td></tr><tr><td>7</td><td>Ich verliere mich oft in meinem Gedanken und blende die Umgebung einfach aus.</td></tr><tr><td>8</td><td></td></tr></table>",
      "",
      "",
      "",
      "",
      ""
    ]
  },
  {
    "name": "GILDEN- /ZUNFTHANDWERKER",
    "text": [
      "Als Angehöriger einer Handwerkszunft oder -gilde bist du in inem bestimmte handwerklichen Gebiet sehr begabt arbeitest eng mit anderen Mitgliedern deines Berufstandes zusammen. Du bist ein gut etablierter Teil der gewerblichen Welt und besitzt einen festen Platz in der Gesellschaftsordnung. Deine Fähigkeitenhast du als Lehrling bei einem Meister deines Handwerks gelernt und sie anschließend verbessert, bis du durch die Unterstützung deiner Zunft selbst den Grad eines Meister erlangtest",
      "<b>Geübt in folgenden Fertigkeiten:</b>Motiv erkennen, Überzeugen",
      "<b>Geübt im Umgang mit folgenden Werkzeugen:</b>ein  Handwerkzeug deiner Wahl.",
      "<b>Sprachen:</b> eine Sprache deiner Wahl.",
      "<b>Ausrüstung:</b> ein beliebiger Satz Handwerkzeug, ein Empfehlungsdschreiben deiner Gilde oper Zunft, einSatz Reisekleidung, eine Börse mit 15 GM",
      "<b>BERUFSSTAND</b>",
      "Zünfte findet man im Allgemeinen in Städten, die groß genug sind um einige Handwerker zu unterhalten, die dem gleichen Geschäft nachgehen. Deine Zunft könnte aber auch ein loses Netzwerk von Handwerkern sein, die alle in unterschiedlichen Dörfern in einem großen Reich verteilt arbeiten. Lege gemeinsam mit deinem SL die Art deiner Zunft fest. Suche dir auch den Berufsstand deiner Zunft aus oder bestimme ihn mit Hilfe der Tabelle unten zufällig ",
      "<table><tr><th>W20</th><th>Berufsstand</th></tr><tr><td>1</td><td>Alchemisten und Apotheker</td></tr><tr><td>2</td><td>Waffensschmiede, Schlosser, und Goldschmiede</td></tr><tr><td>3</td><td>Brauer, Brenner, Winzer</td></tr><tr><td>4</td><td>Kalligraphen, Schreiber, Amtsschreiber</td></tr><tr><td>5</td><td>Zimmermänner, Dachdecker, Pflasterer</td></tr><tr><td>6</td><td>Karthographen und Landvermesser</td></tr><tr><td>7</td><td>Schuster, und Schuhmacher</td></tr><tr><td>8</td><td>Köche undBäcker</td></tr><tr><td>9</td><td>Glasbläser und Glaser</td></tr><tr><td>10</td><td>Juweliere und Edelsteinschleifer</td></tr><tr><td>11</td><td>Lederer, Gerber und Kürschner</td></tr><tr><td>12</td><td>Maurer und Steinmetze</td></tr><tr><td>13</td><td>Maler, Schildermacher und Graveure</td></tr><tr><td>14</td><td>Töpfer und Fliesenmacher</td></tr><tr><td>15</td><td>Schiffsbauer und Segelmacher</td></tr><tr><td>16</td><td>Schmiede und Metallgießer</td></tr><tr><td>17</td><td>Gießer, Zinnmacher und Kesselflicker</td></tr><tr><td>18</td><td>Wagenmacher und Wagner</td></tr><tr><td>19</td><td>Weber und Färber</td></tr><tr><td>20</td><td>Bildhauer, Bogenbauer und Böttcher</td></tr></table>",
      "Als Mitglied einer Zunft beherrscht du alle notwendigen Fähigkeiten um aus Rohmaterialien fertige Produkte zu erstellen (die entspricht deiner Übung in bestimmten Werkzeugen). Außerdem bist du vertraut mit den Prinzipien des Handels und mit vorteilhaften Geschäftspraktiken. Die Frage, die sich nun stellt ist ob du dein Handwerk zugunsten eines Lebens als Abenteurer aufgegeben hast oder du den zusätzlichen Aufwand in Kauf nimmst um beidem zugleich nachgehen zu können.",
      "<b>MERKMAL: GILDEN- ODER ZUNFTMITGLIEDSCHAFT</b>",
      "Als etabliertes und respektiertes Mitglied einer Gilde (von Kaufleuten) oder einer Zunft (von Handwerkern), hier zusammengefasst als gemeinsamer Hintergrund, kommst du in den Genuss bestimmter Vorzüge. Die anderen Mitglieder deiner Organisation werden dir Kost und Logis gewähren, wenn es nötig ist und auch deine Beerdigung übernhemen, falls es dazu kommt. In manchen Städten und Dörfern bietet dir eine Gildenhalle oder ein Zunfthaus die Möglichkeit, dich mit anderen Angehörigen deines Berufstandes zu treffen. Dort können sich auch potenzielle Schutzherren, Verbündete oder Mietlinge aufhalten. Gilden und Zünfte besitzen oft großen politischen Einfluss. Wenn du eines Verbrechens angeklagt wirst, wird deine Organisation dich unterstützen und versuchen deine Unsschuld zu beweisen. Deine Gilde oder Zunft kann dir auch den Kontakt zu mächtigen politischen Persönlichkeiten ermöglichen, falls du ein Mitglied von gutem Ansehen bist. Solche Kontakte könnten eine Geldspende oder die Schenkung von magischen Gegenständen erfordern. Generell musst du jeden Monat einen Betrag von 5 GM an die Gilde oder Zunft zahlen. Wenn du Zahlungen auslässt, musst du alle ausstehenden Beträge begleichen, um weiterhin das Wohlwollen deiner Organisation zu genießen.",
      "<b>EMPFOHLENE CHARAKTERISTIKA</b>",
      "Zunfthandwerker zählen zu den gewöhnlichsten Leuten der Welt bis sie ihre Werkzeuge an den Nagel hängen und ein Leben als Abenteurer beginnen. Sie kennen den Wert von harter Arbeit und die Bedeutung von Gemeinschaft, doch sie sind anfällig für die Sünden der Habgier und des Neids.",
      "<table><tr><th>W8</th><th>Persönlichkeitsmerkmal</th></tr><tr><td>1</td><td>Ich bin ein Perfektionist und glaube daran, dass man alles, was man tut, ordentlich machen sollte</td></tr><tr><td>2</td><td>Ich blicke auf jene herab, die gute Handwerkskunst nicht zu schätzen wissen</td></tr><tr><td>3</td><td>Ich bin neugierig und will stets herausfinden, wie die Dinge funktionieren und was die Leute motiviert.</td></tr><tr><td>4</td><td>Ich kenne unzählige schlaue Aphorismen und zu jeder Situation ein passendes Sprichwort.</td></tr><tr><td>5</td><td>Ich behandle diejenigen schlecht, die meine Hingabe an harte Arbeit und soziales Verhalten nicht teilen.</td></tr><tr><td>6</td><td>Ich liebe es, ausgiebig über meinen Beruf zu reden.</td></tr><tr><td>7</td><td>Ich trenne mich nicht gern von meinem Geld und feilsche unermüdlich, um den bestmöglichen Preis zu erzielen</td></tr><tr><td>8</td><td>unermüdlich, um den bestmöglichen Preis zu erzielen.</td></tr></table>",
      "<table><tr><th>W6</th><th>Ideal</th></tr><tr><td>1</td><td>&lt;b&gt;Gemeinschaft.&lt;/b&gt; Es ist die Pflicht der zivilisierten Bevölkerung, die Bande der Gemeinschaft zu stärken und die Sicherheit der Gesellschaft zu gewährleisten. (rechtschaffen)</td></tr><tr><td>2</td><td>&lt;b&gt;Goßzügigkeit.&lt;/b&gt;Meine Talente wurden mir zuteil, um der Welt vun nutzen zu sein. (gut)</td></tr><tr><td>3</td><td>&lt;b&gt;Freiheit.&lt;/b&gt; Jeder sollte die Freiheit besitzen, seiner eigenen Lebensart nachzugehen. (chaotisch)</td></tr><tr><td>4</td><td>&lt;b&gt;Gier.&lt;/b&gt;Ich mache alle nur des Geldes wegen. (böse)</td></tr><tr><td>5</td><td>&lt;b&gt;Freundschaft.&lt;/b&gt;Ich bin denjenigen gegenüber verpflichtet, die mir wichtig sind, nicht moralischen Maßstäben.(neutral)</td></tr><tr><td>6</td><td>&lt;b&gt;Ehrgeiz.&lt;/b&gt;</td></tr></table>",
      "<table><tr><th>W6</th><th>Bindung</th></tr><tr><td>1</td><td>Die Werkstatt, in der ich mein Gewerbe erlernt habe, ist für mich der wichtigste Ort auf der Welt.</td></tr><tr><td>2</td><td>Ich habe für jemanden ein großartiges Werk vollendet, nur um dann herauszufinden, dass die Person es nicht wert war. Icih suche noch immer nach jemand Geeignetem.</td></tr><tr><td>3</td><td>Ich schulde der Zunft sehr viel dafür, dass sie mich zu dem gemacht hat, der ich heute bin.</td></tr><tr><td>4</td><td>Ich strebe nach Reichtum, um mir die Liebe von jemanden zu sichern.</td></tr><tr><td>5</td><td>Eines Tages werde ich in meine Zunft zurückkehren und ihr beweisen, dass ich der beste Handwerker bin.</td></tr><tr><td>6</td><td></td></tr></table>",
      "<table><tr><th>W6</th><th>Makel</th></tr><tr><td>1</td><td>Ich würde alles tun, um etwas in die Hände zu bekommen, das äußerst selten oder unbezahlbar ist.</td></tr><tr><td>2</td><td>Ich bin schnell davon überzeugt, dass mich jemand über den Tisch ziehen will.</td></tr><tr><td>3</td><td>Niemand darf jemals erfahren, dass ich mit Geld aus der Zunftkasse verschwunden bin</td></tr><tr><td>4</td><td>Ich bin nie zufrieden mit dem was ich habe. Ich will immer&nbsp; mehr.</td></tr><tr><td>5</td><td>Ich würde töten, um einen Adelstitel zu erlangen.</td></tr><tr><td>6</td><td>Ich bin schrecklich neidisch auf jeden, der mich in meinem Handwerk übertreffen kann. Wo ich auch hinkomme, bin ich von Rivalen umgeben</td></tr></table>",
      "<b>VARIANTE DES ZUNFTHANDWERKERS:<br>GILDENKAUFMANN</b>",
      "Anstatt eoner Handwerkszunft anzugehören, könntest du auch das Mitlgied einer Gilde von Händlern, Karawanenmeistern oder Ladenbesitzern sein. Du stellst Gegenstände nicht selbst her, sondern verdienst deinen Lebenunterhalt damit, dass du die Produkte anderer kaufst und verkaufst (oder die Rohmaterialien, die Handwerker benötigen, um ihrem Gewerbe nachzugehen). Deine Gilde könnte ein großes Kaufmannkonsortium sien (oder eine Familie), dessen Betriebe über eine bestimmte Region verteilt sind. Vielleicht hast du Güter per Schiff, Karren oder mit einer Karawane von Ort zu Ort transportiertr oder sie in deinem eigenen klenen Geschäft verkauft. Das Leben eines fahrenden Händlers führt viel eher zu dem eines Abenteurers als das eine Handwerkers. Anstatt mit einem Handwerkszeug umgehen zu können, bist du vielleicht geübt mit Navigationswerkzeugen oder beherrscht eine weitere Sprache. Ooptionalk klannst du auch einen Esel und einen Karren statt eines Handwerkzeugs besitzen."
    ]
  },
  {
    "name": "Krimineller",
    "text": []
  },
  {
    "name": "Scharlatan",
    "text": []
  },
  {
    "name": "Seemann",
    "text": []
  },
  {
    "name": "Soldat",
    "text": []
  },
  {
    "name": "Sonderling",
    "text": []
  },
  {
    "name": "Strassenkind",
    "text": []
  },
  {
    "name": "Tempeldiener",
    "text": []
  },
  {
    "name": "Weiser",
    "text": []
  }
]
