[
  {
    "name": "ELFEN",
    "text": [
      "ICH HÄTfE MIR NIE TRÄUMEN !.ASSEN. DASS SOLCH SCHÖNHEIT existiert, sagte Goldmond sanft. Der Tagesmarsch war schwierig gewesen. doch die Belohnung war am Ende größer, als sie sich erträumen konnten. Die Gefährten standen auf einer hohen Klippe über der sagenumwogenen Stadt Qualinost. Vier schmale Turmspitzen erhoben sich an den vier Ecken der Stadt wie glitzernde Spindeln, deren brillantweißer Stein mit glänzendem Silber durchzogen war. Grazile Bögen, die sich von Turmspitze zu Tunnspit2:e schwangen. zogen sich durch die Lüfte. Vor Urzeiten von zwergisc/1en Schmieden gefertigt. waren sie stark genug, um das Gewicht einer Armee zu tragen. Doch sahen sie so zart aus, dass man meinte. ein auf ihnen landender Vogel könne sie aus dem Gleichgewicht bringen. Diese glitzernden Bögen bildeten die einzige Umgrenzung der Stadt. Es gab keine Mauem um Qualinost. Die Elfenstadt öffnete der Wildnis liebevoll ihre Arme. DR11.zr D o'UROEN - Margaret Weis & Tracy Hickman, Die Chronik der Drachenlanze",
      "Elfen sind ein magisches Volk mit einer fast übernatürlichen AnmuL Obwohl sie in dieser Welt wandeln, sind sie nicht vollständig ein Teil von ihr.Sie leben an Orten von ätherischer Schönheit inmitten uralter Wälder oderin silbrigen Türmen, die vor Feenlicht glitzern und wo sanfte Musik zuangenehmen Düften durch die Lüfte schwebt. Elfe n lieben die Natur und dieMagie, Kunst und Kunstfertigkeit, Musik und Poesie und die schönen Dingeder Welt.",
      "<span>SCHLANK UND ANMUTIG</span>",
      "Mit ihrer außergewöhnlichen Anmut und ihren feinen Gesichtszügenerscheinen Elfen den Menschen und den Ange- hörigen vieler anderer Völkerals atemberaubend schön. Im Durchschnitt sind sie etwas kleiner alsMenschen und reichen von weit unter 150 cm bis knapp über 180 cm. Auchsind sie im Vergleich schlanker, wiegen sie doch kaum 100-145 Pfund.Männer und Frauen sind ungefähr gleich groß, und Männe r sind nur wenigschwerer gebaut als Frauen. Die Farbpal ette von Haut, Haaren und Augenübersteigt die der Mensche n um viele Facetten: Hauttöne können vonkupfernen und bronze- farbenen Schattierungen bis zu bläulichem Weißreichen, mit grünen oder blauen Haaren und Augen wie Becken voll flüssigem Gold oder Silber. Elfen wächst keine Gesichts- und kaum Körperbehaarung. Sie bevorzugen elegante Kleidung in hellen Farben und erfreuen sich an schlichtem, aber liebevoll gestaltetem Schmuck.",
      "<span>EINE ZEITLOSE PERSPEKTIVE</span>",
      "Elfen können leicht über 700 Jahre alt werden, was ihnen eine weitreiche nde Perspektive auf Ereignisse verschafft, die kurzlebigere Völker viel stärker beunruhigen würden. Oft sind sie eher amüsiert als aufgeregt und neugierig als gierig. Sie neigen dazu, über den Dingen zu stehen und unbeeindruckt von widrigen Umständen zu bleiben. Wenn sie e in Ziel verfolgen, gleichgültig ob sie auf ein Abe nte uer ausziehen oder eine neue Fähigkeit oder Kunstform erlernen, sind Elfen konzentriert und  unermüdlich. S ie brauche n la nge, um sich mit and ere n anzufre unden, und noch länge r, um Fe inde zu vergesse n. Au f unbede ute nde Beleidigungen reagiere n s ie mit Verachtung und a uf ernste mit Vergeltung.",
      "Wie die Äste eines jungen Baums s ind Elfen nexibel im Angesicht von Gefahr. Sie vertrauen auf Diplomatie und Kompromisse, um Streitigkeite n beizulegen. bevor diese in Gewalt ausbrechen. Auch s ind sie dafü r be kannt, sich vor Ei ndringlinge n zurückzuziehen, die in ihre Wä lder vors toßen, und die Situation einfach a uszusitzen. Doch wenn es nötig ist, zeigen Elfen e ine ernste, kämpferische S eite und bewe isen dabei ihr Könne n mit Schwert und Bogen sowie ihr Ve rs tändnis für Strategie.",
      "<span>VERSTECKTE WALDKÖNIGREICHE</span>",
      "Die meis ten Elfen lebe n in kle inen Dörfern zusam me n die rrut in d en Wipfeln des Waldes versteckt s ind. Elfen jage n Wild. sammeln Na hrung,pna nzen Bäume an und zü chten Gemüse. Ihr Kön nen und ihre Magie erlauben es ihne n. s ich selbs t zu versorgen. o hne d as La nd rod e n o der pnügen zu müssen. Sie s ind tale ntierte H andwe rker und stelle n fe in verar be itete Klei - dun g und Kunstobjekte her. Ihr Kontakt mit Außenstehe nd e n ist meis t begrenzt. a uch we nn einige Elfe n ihren Lebensunter- halt damit ve rdienen, handwe rkliche Erze ug nisse gegen Metall zu ta usche n (denn E lfe n ha be n kein Interesse am Berg bau).",
      "Trifft man Elfen auße rhalb ihrer e igenen Ländere ien an, handelt es sich für gewöhnlich um reisende Spielleute, Küns tler ode r We ise. Menschliche Adelige wetteifern um di e Die ns te elfische r Lehrme is ter,da mit sie ihren Kindern die Schwertkuns t oder das Wissen um die Magiebeibringen.",
      "<span>ERKUNDUNGEN UND ABENTEUER</span>",
      "Meist ziehen Elfen aus reiner Wanderlust auf Abe nteuer aus. Da sieso langlebig sind, können sie Ja hrhunderte der Erkundungen und Entdeckunge n genie ße n. Sie mögen die Schnelllebigkcit d er Menschengesellschaft nicht, die zwar Tag für Tag straff orga- nis ie rt ist, doch sich über die Jahrzehn te for twä hrend ändert. Also suchen s ies ich in me nschlichen S tädten Berufe aus , di e es ihne n e rlauben, frei umherzure isen und ihr eige nes Tempo vorzugebe n. Elfe n übe n s ich auch ge rn in ihren Kampfküns ten oder erringe n g rößere ma gische Macht,was ihnen das Leben als Abente urer zu tun erlaubt.",
      "<span>NAMEN DER ELFEN</span>",
      "Elfen werden so lange als Kinder angese hen. bis sie sich selbst zu Erwachsenen erklären. was meis t ku rz nach ihr em hunderts- ten Geburtstag stattfi ndet. In de r Zeit davor ru ft man s ie bei ihre m Kind ernamen.",
      "Mit dem Erkläre n des Erwachsenseins sucht sich j eder Elf e inen neuen Namen aus. Trotzde m mag es vorkomme n. dass ihn diejenigen. die ihn bereits als Kind oder jugendlichen kann ten. weiterhin mit s einem Kindernamen anreden. Der Erwachsenen name j edes Elfen is t e ine einzigartige Kreation, auch wenn ihm mitunter di e Namen von respe ktiertenIndivi- due n oder Fa milienmit gliedern cingewobcn werden. Es gibt nur wenige Unterschied e zwischen Mä nner- und Frauennamen. Die Zusammenfassungweiter unten s piegelt nur generelle Tendenzen wider. Außerdem trägt jeder Elf einen Familienna- me n. typischerweise eine Kombinatio n aus anderen elfischen Worten. Manche Elfen, die mit Menschen reisen. übersetzen ihre Familienna men in die Gemeinsprache. andere belassen ihn in der elfischen Version.",
      "<b>Kindernamen</b>: Ara. Bryn. Dei, Eryn. F11en. Jnnil. Lacl. Mella,Naill, Naeris, Pha nn, Racl, Rinn. Sai, Syllin. Thia. Vall.",
      "<b>Männliche Erwachsenennamen</b>: Adran. Aclar, Ara mil. Arannis. Aus t, Bc iro, Bc rrian, Carric. Enialis. Erdan, Erevan, Galinndan. Hadarai. Hcian. 1-Jimo. lmmeral. lvellios, Laucian,l'vlinclartis. Paclias, Pcrcn. Quarion. Riardon, Rolcn, Sovcliss, Thamior, Tharivol. Thcrcn. Varis",
      "<b>Weibliche Erwachsenennamen</b>: Adric, Althaca, Anastrianna, Andrastc. Antinua. Bc rhrynna. Birel. Caelynn. Drusilia, Enna,Fclosial. lclcnia.Jcle nncth, Keylcth, Lcshanna, Lia, Meriele,Mia lce, Naivara. Quelcnna. Quillathe, S ariel, Shanairra,Shava. Si laq ui, Thciras tra. Thia, Vadania, Valanthe. Xanaphia",
      "<b>Famliennamen (Übersetzung in Gemeinsprache)</b>: Arnakiir (Juwelblume), Amastacia (Sternblume), Galanodel (Mondflüstern), Holimion (Diamanttau), Ilphelkiir (Juwelblüte), Liadon (Silberwedel), Meliamne (Eichenfuß). Nailo (Nachthauch), Siannodel (Mondbach), Xiloscienl (Goldblatt)",
      "<b>HOCHNÄSIG,ABER FREUNDLICH</b>",
      "Obwohl sie hochnäsig sein können, sind Elfen im Allgemeinen freundlich, selbst denen gegenüber, die ihren hohen Erwartungen nicht entsprechen, was bei den meisten Nichtelfen der Fall ist. Sie vermögen fast in jedem etwas Gutes zu erkennen.",
      "<b><i>Zwerge:</i></b> Zwerge sind plumpe, ungeschickte Ochsen. Doch was ihnen an Humor, Benehmen und Kultiviertheit fehlt, machen sie mit Wagemut wieder wett. Ich muss zugeben, dass ihre besten Schmiede fast elfische Qualität erreichen.",
      "<b><i>Holblinge:</i></b> Die Halblinge sind ein Volk der einfachen Freuden, und das ist eine Eigenschaft, die man nicht verachten sollte. Sie sind gute Leute, die sich umeinander kümmern und ihre Gärten bestellen. Außerdem haben sie sich, wenn es darauf ankommt, als härter erwiesen, als es den Anschein erweckt.",
      "<b><i>Menschen:</i></b> All diese Hast, ihre Ambitionen und ihr Antrieb, etwas zu erreichen, bevor ihr kurzes Leben endet. Die Angelegenheiten der Menschen scheinen manchmal so sinnlos. Doch dann bemerkt man die Früchte ihrer Arbeit, und muss ihre Leistungen anerkennen. Wenn sie sich doch bloß etwas zügel nkönnten und etwas Kultiviertheit lernen würden.",
      "<span>MERKMALE DER ELFEN</span>",
      "Dein elfischer Charakte r besitzt eine Vielzahl an naturgegebenen Fähigkeiten, die von Tausenden Jahren elfische r Kultur hervorgebracht wurden.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Geschicklichkeitswert wird um 2 Punkte erhöht.",
      "<b><i>Alter:</i></b> Obwohl Elfen etwa zur gleichen Zeit wie Menschen die körperliche Reife erlangen, geht ihr Verständnis des Erwachse nseins über rein physische Aspekte hinaus und schließt die Lebenserfahrung mit ein. Ein Elf erreicht das Erwachsenenalter typischerweise mit etwa 100 Jahren und kann bis zu 750 Jahre alt werden.",
      "<b><i>Gesinnung:</i></b> Da Elfen freiheitsliebend sind und großen Wert auf Vielfalt und Selbstverwirklichung legen, tendieren sie zu sanfteren Ausprägungen des Chaos. Sie schätzen und verteidigen die Freiheit anderer ebenso wie ihre eigene. Gute Gesinnungen überwiegen unter den Elfen. Die Drow sind eine Ausnahme: Ihr Leben im Exil hat sie rücksichtslos und heimtückisch werden lassen. Drow s ind meistens böse.",
      "<b><i>Größe:</i></b> Elfen sind zwischen 150 cm und 180 cm groß und eher schlank gebaut. Ihre Größenkategorie ist mittelgroß.",
      "<b><i>Bewegungsrate:</i></b> Deine Grundbewegungsrate beträgt 9 m.",
      "<b><i>Dunkelsicht:</i></b> Da du an zwielichtige Wälder und den Nachthimmel gewöhnt bist, besitzt du überlegene Sicht sowohl in Dunkelheit als auch in dämmrigem Licht. Behandle im Umkreis von 18 m dämmriges Licht wie helles Licht und Dunkelheit wie dämmriges Licht. Allerdings kannst du im Dunkeln keine Farben erkennen, nur Graustufen.",
      "<b><i>Geschärfte Sinne:</i></b> Du bist in d er Fertigkeit Wahrnehmung geübt.",
      "<b><i>Feenblut:</i></b> Du bist bei Rettungswürfen gegen Bezauberungen im Vorteil und immun gegen Schlafzauber.",
      "<b><i>Trance:</i></b> Elfen müssen nicht schlafen, stattdessen verweilen sie täglich während einer vierstündigen liefen Meditation in einem halbwachen Zustand. In diesen 4 Stunde n ~annst du nach Beliebe n trä ume n, was eige ntlich einer mentalen Ubung gleichkommt, die über die Ja hre zum Reflex wurde. Nachdem du dich auf diese Weise ausge ruht hast, e rhältst du die gleichen Vorteile wie ein Me nsch. der 8 Stunde n geschlafen hat.",
      "<b><i>Sprachen:</i></b> Du kannst sowohl Elfisch als auch die Gemeinsprache lese n. schreiben und sprechen. Elfisch ist eine fließende Sprache mit feine n Betonungen und eine r komplizierten Grammatik. Elfische Literatur ist reichhaltig vorhande n und vielschichtig, auch ihre Lieder und Gedichte sind bei anderen Völkern bekannt. Viele Barden lernen diese Sprache, damit sie elfische Balladen ihre m Repertoire hinzufügen könne n.",
      "<b><i>Volksunterarten:</i></b> Eine Abspaltung vor Urzeiten teilte das elfische Volk in dre i Unterarten auf: die Waldelfen, die Hochelfen und die Dunkelelfe n, für gewöhnlich Drow genannt. Suche dir eine dieser Volks untera rte n aus. In manchen Welle n s ind diese noch weiter unterteilt (wie etwa in den Vergessene n Re iche n, in d enen es S onne n- und Mondelfen gibt). Wenn du möchtest, kannst du einer noch kle ine re n Gruppierung angehöre n.",
      "<b>HOCHELFEN</b>",
      "Als Hochelf ve rfügs t du übe r einen scharfen Verstand und hast zumindest die Grundlagen der Magie bereits gemeiste rt. In vielen fantastischen Spielwelle n gibt es zwei Arten von Hochelfen. Die eine ist hochnäsig und einsiedlerisch (wie zum Beispiel die Grau- und Talelfen aus Greyhawk, die Silvanesti aus de r Welt der Drachenlanze und die Sonnenelfen der Vergesse ne n Reiche). Sie sieht sich Nichtelfen gegenüber als überlegen - wenn nicht sogar auch andere n Elfen. Die zweite Art ist verbreite ter und offe ner (wie zum Beispiel die Hochelfen aus Greyh awk, die Qualinesti aus der Welt der Drachenlanze und die Mondelfe nder Vergessenen Re iche). Man trifft s ie oft unte r Menschen und anderen Völke rn an.",
      "Die Sonnenelfen Fae rüns (auch Goldelfen ge nannt) besitzen bronzefarbene Haut und kupferfarbenes, schwarzes oder gold-blondes Haar. lhre Augen s ind golden, silbern oder schwarz. Mondelfen (auch Silber- oder Grauelfen genannt) weisen eine wesentlich blassere, alabasterfarbene Haut auf, die von sanften Blau durchzogen ist. Ihr Haar wird von silbrig weißen, schwarzen oder blauen Färbungen bestimmt. jedoch ist blondes, braunes und rotes Haar nicht unüblich. Ihre Augen sind blau oder grün und goldgesprenkelt.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Intelligenzwert wird um 1 Punkt erhöht.",
      "<b><i>Ellische Waffenvertrautheit:</i></b> Du bist geübt im Umgang mit Langschwertern, Kurzschwertern, Langbögen und Kurzbögen.",
      "<b><i>Zaubertrick:</i></b> Du beherrschst einen Zaubertrick d eine r Wahl aus der Zauberliste des Magiers. Das Attribut, mit dem du diesen wirkst, ist Intelligenz.",
      "<b><i>Zusätzliche Sprache:</i></b>Du kannst di reine weitere Sprache aussuchen, die du lesen, schreiben und sprechen kannst.",
      "<b>WALDELFEN</b>",
      "Als Wald elf bes itzt du s charfe Sinne und e ine gute Intuitio n. Deine ninken Füße tragen dich schnell und lautlos durc h die Wälder dein e r He imat. Diese Unte rart umfas st sowohl die Wildelfe n (Grugac h) aus Grcyhawk und die Kagon esti aus d e r Welt der Drache nlan ze als au c h je ne Völke r, die in Greyhawk und den Verges sene n Reiche n Wa lde lfe n gen a nnt we rden. In FaerGn sind Waldelfen {and ere Name n für s ie sind Wildelfen.Kupferelfe n und Grünelfen) zurückha h e nd und miss tra uisch gegenüber Nic htelfe n.",
      "Die Haut de r Waldelfen neigt zu kupfe rfarbe nen Tonen. manchmal mit Spuren von Grün. Ihr Haa r is t oft braun oder schwarz, doch gelegentli ch a uch blond ode r rötlich. Ihre Augen si nd g rün, du nke l- ode r haselnuss bra un.",
      "<b><i>Attributswerterhöhung:</i></b> Deine Weisheit wird um 1 Punkt e rhöht.",
      "<b><i>Elfische Waffenvertrautheit:</i></b> Du bist geübt im Umga ng mit Langs chwerte rn, Kurzschwertern, La ngbögen und Kurz bögen.",
      "<b><i>Flinkheit:</i></b> De ine Grundbewegungsrate be trägt 10.50 m.",
      "<b><i>Deckmantel der Wildnis:</i></b> Du kannst ve rs uchen. di ch zu ve rs tecke n, obwohl du nur von Bla ttwe rk, s tarke m Rege n. fal- lende m S chnee, Nebel ode r ande re n natürliche n Phänome ne n leicht verschleiert wi rst.",
      "<b>ÜUNKELELFEN (DRow)</b>",
      "Von eine r früh e re n Unte rart de r Elfen abstammend, wurden die Drow von dc r Ob1:rfükhe d er Welt ve rbannt. da s ie der Göttin Lolth auf de n Pfad des Bösen folgte n. In de n Tiefe n des Unter-reiches baute n s ie ,;ich ihre eigene Zivilisation auf. die s ich noch imme r nach d e n Le hre n von Lolth ric hte t.",
      "Die a uc h Dun.kelelfe n genan111 e n Drow weisen Hauttön e auf, die an Obs idian ode r Kohle e rinnern. und besi17.,en hellweißes ode r blassgelbes Haar. Für gewöhnlich haben s ie 1>ehr helle Auge n (so hell. dass s ie oft fälschliche rv.•cise für weiß gehalte n werde n) in Abs tufungen von Lila. S il ber. Rosa. Rot und Blau. Sie neige n dazu. kleiner und d üm1e r als a ndere Elfe n zu sein. Drow-Abe n1 c ure r s ind selte n. S prich nut deinem SL a b. ob du eine n spiele n kannst",
      "<b><i>Attributswerterhöhung:</i></b> Dein Cha risma.wen ird um1 Punkt e rh öht.",
      "<b><i>Überlegene Dunl<elsicht:</i></b> Deine Dwi.kdsicht ha1 ei.ne Reichweite von 36 m.",
      "<b><i>Empfindlichkeit gegenüber Sonnenlicht:</i></b> Du bis t bei Angriffswürfe n und Würfen a uf We ish eit (Wa hrn e hmung). di e s ic h a ufs S ehe n bezie he n. im Nac ht e il. wen n s ich das, was du tre ffe n od e r wahrn e hm e n wills t. in dire ktem Sonne nli c ht befind e t.",
      "<b><i>Drow Magie:</i></b> Du be he rrsc hs t de n Zaubertrick Tanzende Lichrer. Ab de r 3. Stufe kannst du den Za uber Feenfeuerdank dieses Me rkmals einmal wirken. Du rnusst eine lange Rast beende n. bevor du dies erneut ka nnst. Ab der 5. Stufe bist du lnd e r Lage. de n Zauber Dunkelheit a uf die gleiche Wc.ise eintuset·ze n. Das Anribut. mit de m du di ese Zauber wirkst ist Charisma.",
      "<b><i>Drow Waffenvertrautheit:</i></b> Du bis t geübt im Umgang mit Rapie ren. Kurzschwertern und Handarmbrüste n.",
      "<b>DIE FINSTERNIS DER DROW</b>",
      "Gäbe es nicht eine bekannte Ausnahme, w0rde das Volk der Drow generell verunglimpft. Im Allgemeinen sind ·sle ein Volk von Dämonen verehrenden Plünderern, die sich in den unterirdischen Tiefen des Unterreiches tun:imeln und nur in der schwärzesten Nacht emporkommen, um die verhassten Ober- fiächenbewohner abzuschlachten und auszurauben. Ihre Ge• sellschaft ist verkommen und ihre Mitglieder damit b:sch~ftlgt, in der Gunst von lolth zu steigen - Ihrer Splnnengöthn, die den Mord und die Ausrottung ganzer Familien .ils Gunstbeweis für angemessen erachtet-, wodurch die AdelshJuser in einem ständigen Wettkampf um eine gute Stellung gefangen sind.",
      "Immerhin ein Drow geht neue Wege. In der Welt der Vergessenen Reiche lebt Drizzt, ein Waldläufer des Nordens, der seine Qualitäten als gutherziger Verteidiger der Unschuldigen und Schwachen unter Beweis gestellt hat. Er sagte sich von seiner Herkunft los und durchwandert seitdem einsam eine Welt, die ihn mit Angst und Abscheu betrachtet. Drizzt ist ein Vorbild für die wenigen Drow, die seinem Beispiel folgen und versuchen, sich ein leben fernab der nledertrllchtigen Gesell• schaft ihrer Heimat aufzubauen.",
      "Drow wachsen in dem Glauben auf, dass die Oberflkhenbe wohner minderwertig sind und zu nichts anderem als Sklaven taugen. Selbst wenn Drow ein Gewissen entwickeln oder es für notwendig halten, mit den Angehörigen aoderer Völker zu kooperieren, fä~lt es ihnen schwer, diese Vor~rte. ile abz~bauen besonders da sie oft Ziel von Hass und Anfemdungensind."
    ]
  },
  {
    "name": "HALBLINGE",
    "text": [
      "DER 1-IALBLING R EGIS, IM UMKREIS VON HUNDERTEN MEILEN der einzige seiner Art. verschränkte die /-fände hinter c/em Kopf und lehnte sich gegen die moosbewaclisene Rinde des Baumstumpfs.Regis war klein, selbst für die Maßstäbe seines Volkes, da er mit seinem Schopf aus lockigem braunem J-Iaar kaum an die 90 cm heranreichte. Sein Bauch hingegen war ziemlich dick van seiner Liebe für ein gutes Mahl oder mehreren. wenn sich die Gelegenheit ergab. Der knorrige Ast. der ihm ats Angelrute diente. ragte iiber ihm auf und war zwischen zwei seiner Zehen eingeklemmt, über dem ruhigen See hängend und sich perfekt in der glasigen Oberflä -che des Maer Dualdon wiclerspiegelncl.- R. A. Salvatore. Der gesprungene Kristall",
      "Der Komfo rt e ines Heims ist das Lcbenszjel der meisten Ha lblinge. Ein Plat z. um s ich in Ruhe und Frieden niedert u- lassen. weit weg von plündernden Mons terhorden und sich bekii mpfenden Armeen. Ein knis te rnd es Fcun. e in üppiges ivla hl. ausgesuc hte Geträ nke und a nrege nde Un te rhaltungen.Obwohl manche Halblinge ihre Tage in abge lege ne n land-wirtschaftlichen Gemeinschaften ve rbringen. bilden andere nomadische Verbä nde. die s tiindig auf der Re ise sind , gelockt On den o ffe nen Straßen und der Weite des Horiwnts, um die Wunder ne ue r Linder und Völke r zu entdecke n. Doch selbst diese Wan de rer lieben Frieden, Essen. Heim und Herd, auch wenn das Heim e in Wage n ist. de r e ine dreckige Straße entlang zuckelt. oder e in Floß, das ei nen Strom hinabtre ibt.",
      "<span>KLEIN UND PRAKTISCH</span>",
      "Die kleine n Halblinge überleben in einer Weh voller größere Kreaturen. indem s ie verm e ide n. bemerke zu we rden. oder- falls ei ns nicht klappt - indem sie Streitigkeiten aus dem Weg gehe n. Mit ihre n knapp 90 crn Größe erwecken sie den Eindruck. harmlos zu sein, und haben es so für Ja hrhun- derte gesc hafft. im Sclrntte n von Imperien und unbehelligt von Kriegen und po litischen Unruhen zu leben. Bei einem Gewicht von 40-45 Pfund neigen sie dazu, s tämmig zu sein. Die Haut der Ha lblingc kann von brä unli ch bis blass mit einem Rotstich reichen, ihr für gewöhnlich gelocktes Haar ist braun oder sandfarbe n. Meis t habe n s ie braune oder hell- braune Auge n. Männliche 1-lalblinge tragen oft lange Kotelet- ien, Vollbiirte hingegen s ind selten und Schnurrbärte noch seltene r. Halbli nge möge n schlichte Kl eidung. die bequem und praktisch isc, wobei s ie helle Farben bevorzugen. Die Vorliebe der Halblinge zum praktischen Nutzen geht über ihre Kle iderw;ihl hinaus. Sie erfreu en sich an den einfac he n Dingen des Lebens und machen s ich wenig aus Angeberei. Selbs t die wohlhabensten Halblinge vers taue n ihre Reichtüm er in Kis ten im Keller, anstatt sie zur S chau zus telle n. Sie find en ge rn eine direkte Lösung für ein Proble m und bringen kaum Geduld für Unentsc hlossenheit auf.",
      "<span>FREUNDLICH UND NEUGIERIG</span>",
      "Halblinge sind ein umgä ngliches und fröhliches Volk. Sie schätzen die Beziehungen zu Familie und Fre unde n ebenso wie de n Komfort von Heim und Herd, ohne allzu große Träume von Ruhm und Gold zu hegen. Sogar die Abenteurer unter ihnen wagen s ich aus Beweggründen in die Welt, die ;~it• Gemeinschaft, Freundschaft. Wanderlust oder Neugier zusamme nhängen. Sie lie ben es, Neues zu entdecken. selbst einfache Dinge wie exotisches Essen oder unbekannte Kleidungsstile.Halblinge e mpfinden schnell Mitleid und hassen es. Lebewesen leiden zu sehen. Sie sind großzügig und teilen bere itwilligalles, was sie besitzen - auch in schlechten Zeiten.",
      "<span>IN DER MENGE UNTERGEHEN</span>",
      "Halblinge sind geschickt darin, sich an eine Gesellschaft von Menschen, Zwergen oder Elfen anzupassen, indem sie sich nützlich machen, und sind in diesen oft willkommen. Die Kombination aus ihrer angebore nen Heimlichkeit und ihrer unauffälligen Natur hilft ihnen dabei, ungewollte Aufmerksamkeit zu vermeiden.Halblinge arbeiten bereitwillig mit anderen zusammen und sind ihren Freunden gegenüber stets treu, ob es nun Halblinge sindoder nicht. Sie können eine bemerkenswerte Wildheit an den Tag legen, wenn Freunde, Familie oder Gemeinschaft bedroht werden.",
      "<span>RUSTIKALE HERZLICHKEIT</span>",
      "Die meisten Halblinge leben in kleinen, friedlichen Gemeinschaften mit großen Bauernhöfen und gut gepnegLe n Ländereie n. Königre iche gründen sie ä ußerst selten, auch besitzen sie nur vereinzelt Land abseits ihres beschaulichen Grund und Bodens. Für gewöhnlich gibt es weder Adel noch Königshäuser unter den Halblinge n, lieber halte n sie sich an den Rat und die Führung de r Familienältesten - denn die Familie ha t Bestand,währe nd Imperien aufsteigen und wieder zerfallen.Viele Halblinge leben unter anderen Völkern, wo ihre harte Arbeit und Loyalität ihnen reichlich Lohn und leibliches Wohl bietet. Manche Halblinggemeinschaften sehen das Reisen a ls Lebensart und fahren mit Wage n oder Booten von Ort zu Ort, ohne jemals sesshaft zu werden.",
      "<b>UMGÄNGLICH UND POSITIV</b>",
      "Halblinge geben sich Mühe, mit jedem auszukommen, und hüten sich vor Verallgemeinerungen, besonde rs vor negativen.",
      "<b><i>Zwerge:</i></b> Zwerge geben treue Freunde ab, und man kann sich darauf verlassen, dass sie ihr Wort halten . Doch warum fällt es ihnen so schwe r, ab und zu mal zu lächeln?",
      "<b><i>Elfen:</i></b> Sie sind so hübsch! Ihre Gesichter, ihre Musik, ihre Anmut, einfach alles. Es ist, als ob sie einem wundervollen Traum entsprungen sind. Doch man kann nie wissen, was hinter ihren lächelnden Gesichtern vor sich geht - sicherlich mehr,als sie sich jemal s anmerken lassen.",
      "<b><i>Menschen:</i></b> Menschen sind uns wirklich sehr ähnlich. Zumindest einige von ihnen. Wenn man abseits der Burgen und Festungen mit den Hirten und Bauern spricht, lern t man gute,aufrichtige Leute kennen. Nicht, dass etwas mit den Baronen und Soldaten nicht stimmen würde, denn man muss ihre Überzeugung und Hingabe bewundern. Indem sie ihr eigenes Land schütze n, schützen sie uns ebenfalls.",
      "MÖGLICHKEITEN ENTDECKEN",
      "Normalerweise e ntscheiden sich Halblinge für den Weg des Abenteurers, um ihre Gemeinschaft zu verteidigen, ihre Freunde zu unterstützen oder die weite und wundervolle Welt zu e ntdecken. Für sie ist das Abenteurerleben weniger eine Karriere als eine Gelegenheit oder manchmal eine Notwendigkeit.",
      "NAMEN DER HALBLINGE",
      "Ein Halbling besitzt einen Vornamen, eine n Familiennamen und möglicherweise e ine n Spitznamen . Bei Familiennamen handelt es sich oft um Spitznamen, die so treffend waren, dass s ie i.iber Generationen hinweg we itergegeben wurden.",
      "<b>Männliche Vornamen:</b> Altan, Ander, Cade, Coorin, E ldon,Errich, Finan, Garret, Linda l, Lyle, Merric, Milo, Osborn,Perrin, Reed, Roscoe, Wellby",
      "<b>Weibliche Vornamen:</b> Andry, Bree, Callie, Cora, Euphcmia, Jillian, Kilhri, Lavinia, Lidda, Merla, Nedda, Paela, Portia, S e raphina, Shaena, Trym, Vani, Verna",
      "<b>Familiennamen:</b> Buschsammler, Dickdorn, Fallkraut. Grünllasche, Goldbarren, Hochhügel, Hügelspilz, Strammgurt. Teeblatt, Unterast",
      "MERKMALE DER HALBLINGE",
      "Dein Halbling-Charakter besitzt eine Anzahl von Merkmalen,die e r mit allen anderen Halblingen gemein hat.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Geschicklichkeitswert wird um 2 Punkte erhöht.",
      "<b><i>Gesinnung::</i></b> Ein Halbling e rreicht mil 20 Jahren das Erwachsenen alter und leb t e twa 150 Ja hre.",
      "<b><i>Gesinnung:</i></b> Die meisten Halblinge sind rechtschaffen gut. Generell s ind s ie mitfühlend, warmherzig und freundlich und tolerieren keine Form der Unterdrückung. Sie lieben geordnete Verhältnisse und sind traditionell veranlagt. Die Unterstützung de r Familie und der Komfort des Althergebrachten sind Säulen. auf de nen die Halbling-Gemeinschaft erbaut ist.",
      "<b><i>Größe:</i></b> Im Mittel sind Halblinge etwa 90 cm groß und wiegen dabei um die 40 Pfund. Deine Größenkategorie ist klein.",
      "<b><i>Bewegungsrate:</i></b> Deine Grundbewegungsrate beträgt 7.50 m.",
      "<b><i>Halblingsglück:</i></b> Du kannst dich durch Bere iche bewege n, die von Kreaturen eingenommen werden, die eine Größenkatego rie größer s ind als du.",
      "<b><i>Sprachen:</i></b> Du kannst sowohl Halblingisch als auch die Geme insprache lesen, schre ibe n und spreche n. Die Sprache der Halblinge ist zwar nicht geheim. doch wird sie ungern mit anderen geteilt. Halblinge schreiben sehr wenig. daher gibt es nur we nig Literatur. Wissen, Geschichten oder Gedichte werden größtenteils mündlich überliefert. Fast alle Halblinge bedienen s ich der Gemeinsprache, um sich mit den Leuten zu unterhalten, durch deren Länder s ie reisen oder in deren Städten sie sich niederlassen.",
      "<b><i>Volksunterarten:</i></b> Die beiden Hauptarten von Halb-lingen sind eher nah verwandte Familien als wa hre Volks unterarten und werden Leichtfüße und Stämmige genannt.",
      "LEICHTFÜSSE",
      "Als Leichtfuß-Halbling kannst du dich mühelos verstecken und sogar andere Leute a ls Deckung verwe nden. Du neigst dazu, umgänglich zu sein, und kommst gut mit anderen aus. In der Welt der Vergessenen Reiche sind Leichtfüße die am weitesten verbreiteten Halblinge und deswegen die gewöhnlichste Unterart. Im Vergleich zu den übrigen Halbl ingen sind sie besonde rs anfällig für die Wanderlust. Daher tummeln sie sich oft bei anderen Völkern oder pllegen einen nomadischen Lebensstil. In der Welt von Greyhawk werden diese 1-lalblinge Haarfüße oder Großgefährten genannt.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Charismawert wird um 1 Punkt erhöht.",
      "<b><i>Angeborene Verstohlenheit:</i></b> Du kannst sogar versuchen. dich zu verstecken. wenn du nur vo n e iner Kreatur ve r•schleiert wirst. die lediglich eine Größenkategori e größer ist als du selbst."
    ]
  }
]
