[
  {
    "name": "VÖLKER",
    "text": [
      "EIN BESUCH IN EINER DER GROSSEN STÄDTE DER WELTEN von DUNGEONS & DRAGONS, sei es nun Waterdeep, die freie Stadt von Greyhawk oder das ungewöhnliche Sigil, die Stadt der Türen, überwältigt die Sinne. Stimmen plappern in unzähligen verschiedenen Sprachen. Die Düfte Dutzender unterschiedlicher Küchen mischen sich mit den Gerüchen der überfüllten Straßen und dem Gestank schlechter Hygiene. Gebäude in einer Myriade von Architekturstilen zeigen die vielfältige Herkunft ihrer Bewohner.",
      "Und die Leute selbst: Mit ihren unterschiedlichen Größen. Gestalten und Hautfarben, gekleidet in ein schwindelerregendes Spektrum an Stilen und verschiedenfarbigen Stoffen. bilden sie ein Kaleidoskop der Vielfalt. Von kleinen Halblingen und stämmigen Zwergen bis zu majestätisch schönen Elfen, gemischt mit einer Vielzahl von menschlichen Kulturen.",
      "Unter den eher verbreiteten Völkern finden sich auch einige wahrhaft exotische: ein bulliger Drachengeborener, der sich seinen Weg durch die Menge bahnt, und eine verstohlen im Schalten lauernde Tieflingsfrau, welcher der Schalkinden Augen blitzt. Eine Gruppe von Gnomen lacht, als einer von ihnen ein ausgefeiltes hölzernes Spielzeug in Gang setzt, das sich aus eigenem Antrieb bewegt. Halbelfen und Halborks arbeiten in der Stadt, ohne ganz einem der Völker ihrer Eltern anzugehören. Und da, weit vorn Sonnenlicht entfernt, ist ein einzelner Drow, ein Flüchtling aus der unterirdischen Weite des Unterreiches, der seinen Platz in einer Welt sucht, die seinesgleichen fürchtet.",
      "<b>EIN VOLK AUSWÄHLEN</b>",
      "Menschen sind das verbreitetste Volk in den D&D-Welten, doch leben sie mit Zwergen, Elfen , Halblingen und unzähligen anderen fantastischen Spezies zusammen. Dein Abenteurer gehört einem dieser Völker an.",
      "Nicht jedes intelligente Volk des Multiversums ist angemessen für einen Spielercharakter. Zwerge, Elfen, Halblinge und Menschen sind für gewöhnlich die Völker, aus denen eine typische Gruppe besteht. Drachenblütige, Gnome, Halbelfen. Halborks und Tieflinge sind als Abenteurer weniger üblich . Drow, eine Unterart der Elfen, sind ebenfalls eine Seltenheit.",
      "Die Wahl des Volkes beeinflusst viele verschiedene Aspekte. Sie legt das Fundament fest, auf dem die gesamte Abenteurerkarriere deines Charakters aufbaut. Behalte bei deiner Entscheidung also die Art von Charakter im Hinterkopf, die du spielen möchtest. Ein Halbling könnte zum Beispiel eine gute Wahl für einen schleichenden Schurken sein, Zwerge geben zähe Kämpfer ab und Elfen können zu Meistern der arkanen Magie werden.",
      "Das Volk deines Charakters wirkt sich nicht nur auf Attributswerte und Merkmale aus, sondern kann dir auch Hinweise für eine spannende Hintergrundgeschichte geben. Jede Beschreibung eines Volkes in diesem Kapitel enthält Informationen, die dir beim Ausspielen deines Charakters helfen, etwa Persönlichkeits- oder Gesellschaftsmerkmale ,die körperliche Erscheinung oder die Neigung zu bestimmten Gesinnungen. Diese Details sind Vorschläge, die es dir erleichtern sollen, dir deinen Charakter vorzustellen. Abenteurer können weit von der Norm ihres Volkes abweichen. Überlegungen dazu, warum dein Charakter anders ist, helfen dir vielleicht dabei, den Hintergrund und die Persönlichkeit deines Charakter sauszuarbeiten.",
      "<span>VOLKSMERKMALE</span>",
      "Die Beschreibung jedes Volkes beinhaltet bestimmte Merkmale, die unter dessen Angehörigen weit verbreitet sind. Die folgenden Einträge linden sich in den meisten Volksmerkmalen.",
      "<b>ERHÖHUNG DER ATTRIBUTSWERTE</b>",
      "Bei jedem Volk werden ein oder mehrere Attributswerte des Charakters erhöht.",
      "<b>ALTER</b>",
      "Dieser Eintrag gibt an, zu welchem Zeitpunkt ein Angehöriger des Volkes als erwachsen angesehen wird. Darüber hinaus wird auch die übliche Lebenserwartung angegeben. Diese Informationen können dir bei der Entscheidung helfen, wie alt dein Charakter zu Beginn des Spiels sein soll. Du kannst dir ein beliebiges Alter aussuchen und damit gleichzeitig eine Erklärung für einige deiner Attributswerte lieferen. Spielst du beispielsweise einen sehr jungen oder alten Charakter, könnte das erklären, warum Stärke oder Konstitution besonders niedrig sind. Andererseits ist ein fortgeschrittenes Alter vielleicht der Grund dafür,dass der Intelligenz- oder Weisheitswert überdurchschnittlich hoch ist.",
      "<b>GESINNUNG</b>",
      "Die meisten Völker tendieren zu bestimmten Gesinnungen. Zwar ist die in diesem Eintrag beschriebene Auswahl für Spielercharaktere nicht bindend, doch lohnen sich Gedanken darüber, warum etwa dein Zwerg chaotisch ist im Gegensatz zu dem eher rechtschaffenen Großteil der Zwergengesellschaft.",
      "<b>GRÖSSE</b>",
      "Charaktere der meisten Völker sind mittelgroß, eine Größenkategorie, die Kreaturen zwischen 120 cm und 240 cm umfasst. Nur die Mitglieder weniger Völker fallen in die Kategorie klein (zwischen 60 cm und 120 cm), wodurch einige Regeln des Spiels anders auf sie angewendet werden. Der wichtigste Unterschied ist, dass kleine Charaktere Probleme damit haben, schwere Waffen zu führen, wie es in Kapitel 5 Ausrüstung näher beschrieben wird.",
      "<b>BEWEGUNGSRATE</b>",
      "Die Bewegungsrate bestimmt,  welche Strecke dein Charakter auf Reisen (Kapitel 8 Auf Abenteuer ausziehen) und im Kampf (Kapitel 9 Kampf) zurücklegen kann.",
      "<b>SPRACHEN</b>",
      "Aufgrund seiner Volkszugehörigkeit kann dein Charakter bestimmte Sprachen sprechen, lesen und schreiben.",
      "<b>VOLKS UNTERARTEN</b>",
      "Manche Völker weisen Unterarten auf. Deren Angehörige besitzen zusätzlich zu den Merkmalen des Ursprungsvolks auch die Merkmale der Unterart. Die Beziehungen zwischen den Unterarten eines Volkes variieren stark von Volk zu Volk und von Welt zu Welt.",
      "Im Drachenlanzen-Kampagnensetting sind beispielsweise Hügel- und Gebirgszwerge verschiedene Klans desselben Volkes, wohingegen sie in den Vergessenen Reichen weit voneinander entfernt in unterschiedlichen Reichen leben und sich selbst als Schildzwerge beziehungsweise Gold- zwerge bezeichnen."
    ]
  },
  {
    "name": "ELFEN",
    "text": [
      "ICH HÄTTE MIR NIE TRÄUMEN LASSEN, DASS SOLCH SCHÖNHEIT existiert, sagte Goldmond sanft. Der Tagesmarsch war schwierig gewesen, doch die Belohnung war am Ende größer, als sie sich erträumen konnten. Die Gefährten standen auf einer hohen Klippe über der sagenumwobenen Stadt Qualinost. Vier schmale Turmspitzen erhoben sich an den vier Ecken der Stadt wie glitzernde Spindeln, deren brillantweißer Stein mit glänzendem Silber durchzogen war. Grazile Bögen, die sich von Turmspitze zu Turmspitze schwangen, zogen sich durch die Lüfte. Vor Urzeiten von zwergischen Schmieden gefertigt, waren sie stark genug, um das Gewicht einer Armee zu tragen. Doch sahen sie so zart aus, dass man meinte, ein auf ihnen landen der Vogel könne sie aus dem Gleichgewicht bringen. Diese glitzernden Bögen bildeten die einzige Umgrenzung der Stadt. Es gab keine Mauern um Qualinost. Die Elfenstadt öffnete der Wildnis liebevoll ihre Arme.",
      "- Margaret Weis & Tracy Hickman,",
      "Die Chronik der Drachenlanze",
      "Elfen sind ein magisches Volk mit einer fast übernatürlichen Anmut. Obwohl sie in dieser Welt wandeln, sind sie nicht vollständig ein Teil von ihr. Sie leben an Orten von ätherischer Schönheit inmitten uralter Wälder  oder in silbrigen Türmen, die vor Feenlicht glitzern und wo sanfte Musik zu angenehmen Düften durch die Lüfte schwebt. Elfen lieben die Natur und die Magie, Kunst und Kunstfertigkeit, Musik und Poesie und die schönen Dinge der Welt.",
      "<span>SCHLANK UND ANMUTIG</span>",
      "Mit ihrer außergewöhnlichen Anmut und ihren feinen Gesichtszügen erscheinen Elfen den Menschen und den Angehörigen vieler anderer Völker als atemberaubend schön. Im Durchschnitt sind sie etwas kleiner als Menschen und reichen von weit unter 150 cm bis knapp über 180 cm. Auch sind sie im Vergleich schlanker, wiegen sie doch kaum 100-145 Pfund. Männer und Frauen sind ungefähr gleich groß, und Männer sind nur wenig schwerer gebaut als Frauen. Die Farbpalette von Haut, Haaren und Augen übersteigt die der Menschen um viele Facetten: Hauttöne können von kupfernen und bronzefarbenen Schattierungen bis zu bläulichem Weißreichen, mit grünen oder blauen Haaren und Augen wie Becken voll flüssigem Gold oder Silber. Elfen wächst keine Gesichts- und kaum Körperbehaarung. Sie bevorzugen elegante Kleidung in hellen Farben und erfreuen sich an schlichtem, aber liebevoll gestaltetem Schmuck.",
      "<span>EINE ZEITLOSE PERSPEKTIVE</span>",
      "Elfen können leicht über 700 Jahre alt werden, was ihnen eine weitreichende Perspektive auf Ereignisse verschafft, die kurzlebigere Völker viel stärker beunruhigen würden. Oft sind sie eher amüsiert als aufgeregt und neugierig als gierig. Sie neigen dazu, über den Dingen zu stehen und unbeeindruckt von widrigen Umständen zu bleiben. Wenn sie ein Ziel verfolgen, gleichgültig ob sie auf ein Abenteuer ausziehen oder eine neue Fähigkeit oder Kunstform erlernen, sind Elfen konzentriert und  unermüdlich. Sie brauchen lange, um sich mit anderen anzufreunden, und noch länger, um Feinde zu vergessen. Auf unbedeutende Beleidigungen reagieren sie mit Verachtung und auf Ernste mit Vergeltung.",
      "Wie die Äste eines jungen Baums sind Elfen flexibel im Angesicht von Gefahr. Sie vertrauen auf Diplomatie und Kompromisse, um Streitigkeiten beizulegen, bevor diese in Gewalt ausbrechen. Auch sind sie dafür bekannt, sich vor Eindringlingen zurückzuziehen, die in ihre Wälder vorstoßen, und die Situation einfach auszusetzen. Doch wenn es nötig ist, zeigen Elfen eine ernste, kämpferische Seite und beweisen dabei ihr Können mit Schwert und Bogen sowie ihr Verständnis für Strategie.",
      "<span>VERSTECKTE WALDKÖNIGREICHE</span>",
      "Die meisten Elfen leben in kleinen Dörfern zusammen, die gut in den Wipfeln des Waldes versteckt sind. Elfen jagen Wild, sammeln Nahrung, pflanzen Bäume an und züchten Gemüse. Ihr Können und ihre Magie erlauben es ihnen, sich selbst zu versorgen, ohne das Land roden oder pflügen zu müssen. Sie sind talentierte Handwerker und stellen fein verarbeitete Kleidung und Kunstobjekte her. Ihr Kontakt mit Außenstehenden ist meist begrenzt, auch wenn einige Elfe n ihren Lebensunterhalt damit verdienen, handwerkliche Erzeugnisse gegen Metall zu tauschen (denn E lfe n ha be n kein Interesse am Bergbau).",
      "Trifft man Elfen außerhalb ihrer eigenen Ländereien an, handelt es sich für gewöhnlich um reisende Spielleute, Künstler oder Weise. Menschliche Adelige wetteifern um die Dienste elfischer Lehrmeister, damit sie ihren Kindern die Schwertkunst oder das Wissen um die Magie beibringen.",
      "<span>ERKUNDUNGEN UND ABENTEUER</span>",
      "Meist ziehen Elfen aus reiner Wanderlust auf Abenteuer aus. Da sie so langlebig sind, können sie Jahrhunderte der Erkundungen und Entdeckungen genießen. Sie mögen die Schnelllebigkeit der Menschengesellschaft nicht, die zwar Tag für Tag straff organisiert ist, doch sich über die Jahrzehnte fortwährend ändert. Also suchen sie sich in menschlichen Städten Berufe aus , die es ihnen erlauben, frei umher zu reisen und ihr eigenes Tempo vorzugeben. Elfen üben sich auch gern in ihren Kampfkünsten oder erringen größere magische Macht,was ihnen das Leben als Abenteurer zu tun erlaubt.",
      "<span>NAMEN DER ELFEN</span>",
      "Elfen werden so lange als Kinder angesehen, bis sie sich selbst zu Erwachsenen erklären, was meist kurz nach ihrem hundertsten Geburtstag stattfindet. In der Zeit davor ruft man sie bei ihrem Kindernamen.",
      "Mit dem Erklären des Erwachsenseins sucht sich jeder Elf einen neuen Namen aus. Trotzdem mag es vorkommen, dass ihn diejenigen. die ihn bereits als Kind oder Jugendlichen kannten, weiterhin mit seinem Kindernamen anreden. Der Erwachsenen Name jedes Elfen ist eine einzigartige Kreation, auch wenn ihm mitunter die Namen von respektierten Individuen oder Familienmitgliedern eingewoben werden. Es gibt nur wenige Unterschiede zwischen Männer und Frauennamen. Die Zusammenfassung weiter unten spiegelt nur generelle Tendenzen wider. Außerdem trägt jeder Elf einen Familiennamen, typischerweise eine Kombination aus anderen elfischen Worten. Manche Elfen, die mit Menschen reisen, übersetzen ihre Familiennamen in die Gemeinsprache,  andere belassen ihn in der elfischen Version.",
      "<b>Kindernamen</b>: Ara. Bryn. Del, Eryn, Faen, Innil, Lael, Mella, Naill, Naeris, Phann, Racl, Rinn. Sai, Syllin, Thia, Vall.",
      "<b>Männliche Erwachsenennamen</b>: Adran, Aelar, Aramil, Arannis, Aust, Beiro, Berrian, Carric, Enialis, Erdan, Erevan, Galinndan, Hadarai, Heian, Himo, lmmeral, lvellios, Laucian,Mindartis, Paelias, Peren, Quarion, Riardon, Rolen, Soveliss, Thamior, Tharivol, Theren, Varis",
      "<b>Weibliche Erwachsenennamen</b>: Adrie, Althaea, Anastrianna, Andraste, Antinua, Berhrynna, Birel, Caelynn, Drusilia, Enna,Felosial, Lelenia, Jelenneth, Keyleth, Leshanna, Lia, Meriele, Mialee, Naivara, Quelenna, Quillathe, Sariel, Shanairra, Shava, Silaqui, Theirastra, Thia, Vadania, Valanthe, Xanaphia",
      "<b>Famliennamen (Übersetzung in Gemeinsprache)</b>: Amakiir (Juwelblume), Amastacia (Sternblume), Galanodel (Mondflüstern), Holimion (Diamanttau), Ilphelkiir (Juwelblüte), Liadon (Silberwedel), Meliamne (Eichenfuß). Nailo (Nachthauch), Siannodel (Mondbach), Xiloscienl (Goldblatt)",
      "<b>HOCHNÄSIG,ABER FREUNDLICH</b>",
      "Obwohl sie hochnäsig sein können, sind Elfen im Allgemeinen freundlich, selbst denen gegenüber, die ihren hohen Erwartungen nicht entsprechen, was bei den meisten Nichtelfen der Fall ist. Sie vermögen fast in jedem etwas Gutes zu erkennen.",
      "<b><i>Zwerge:</i></b> Zwerge sind plumpe, ungeschickte Ochsen. Doch was ihnen an Humor, Benehmen und Kultiviertheit fehlt, machen sie mit Wagemut wieder wett. Ich muss zugeben, dass ihre besten Schmiede fast elfische Qualität erreichen.",
      "<b><i>Holblinge:</i></b> Die Halblinge sind ein Volk der einfachen Freuden, und das ist eine Eigenschaft, die man nicht verachten sollte. Sie sind gute Leute, die sich umeinander kümmern und ihre Gärten bestellen. Außerdem haben sie sich, wenn es darauf ankommt, als härter erwiesen, als es den Anschein erweckt.",
      "<b><i>Menschen:</i></b> All diese Hast, ihre Ambitionen und ihr Antrieb, etwas zu erreichen, bevor ihr kurzes Leben endet. Die Angelegenheiten der Menschen scheinen manchmal so sinnlos. Doch dann bemerkt man die Früchte ihrer Arbeit, und muss ihre Leistungen anerkennen. Wenn sie sich doch bloß etwas zügeln könnten und etwas Kultiviertheit lernen würden.",
      "<span>MERKMALE DER ELFEN</span>",
      "Dein elfischer Charakter besitzt eine Vielzahl an naturgegebenen Fähigkeiten, die von Tausenden Jahren elfischer Kultur hervorgebracht wurden.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Geschicklichkeitswert wird um 2 Punkte erhöht.",
      "<b><i>Alter:</i></b> Obwohl Elfen etwa zur gleichen Zeit wie Menschen die körperliche Reife erlangen, geht ihr Verständnis des Erwachsenseins über rein physische Aspekte hinaus und schließt die Lebenserfahrung mit ein. Ein Elf erreicht das Erwachsenenalter typischerweise mit etwa 100 Jahren und kann bis zu 750 Jahre alt werden.",
      "<b><i>Gesinnung:</i></b> Da Elfen freiheitsliebend sind und großen Wert auf Vielfalt und Selbstverwirklichung legen, tendieren sie zu sanfteren Ausprägungen des Chaos. Sie schätzen und verteidigen die Freiheit anderer ebenso wie ihre eigene. Gute Gesinnungen überwiegen unter den Elfen. Die Drow sind eine Ausnahme: Ihr Leben im Exil hat sie rücksichtslos und heimtückisch werden lassen. Drow sind meistens böse.",
      "<b><i>Größe:</i></b> Elfen sind zwischen 150 cm und 180 cm groß und eher schlank gebaut. Ihre Größenkategorie ist mittelgroß.",
      "<b><i>Bewegungsrate:</i></b> Deine Grundbewegungsrate beträgt 9 m.",
      "<b><i>Dunkelsicht:</i></b> Da du an zwielichtige Wälder und den Nachthimmel gewöhnt bist, besitzt du überlegene Sicht sowohl in Dunkelheit als auch in dämmrigem Licht. Behandle im Umkreis von 18 m dämmriges Licht wie helles Licht und Dunkelheit wie dämmriges Licht. Allerdings kannst du im Dunkeln keine Farben erkennen, nur Graustufen.",
      "<b><i>Geschärfte Sinne:</i></b> Du bist in der Fertigkeit Wahrnehmung geübt.",
      "<b><i>Feenblut:</i></b> Du bist bei Rettungswürfen gegen Bezauberungen im Vorteil und immun gegen Schlafzauber.",
      "<b><i>Trance:</i></b> Elfen müssen nicht schlafen, stattdessen verweilen sie täglich während einer vierstündigen tiefen Meditation in einem halb wachen Zustand. In diesen 4 Stunden kannst du nach Belieben träumen, was eigentlich einer mentalen Übung gleichkommt, die über die Jahre zum Reflex wurde. Nachdem du dich auf diese Weise ausgeruht hast, erhältst du die gleichen Vorteile wie ein Mensch, der 8 Stunden geschlafen hat.",
      "<b><i>Sprachen:</i></b> Du kannst sowohl Elfisch als auch die Gemeinsprache lesen, schreiben und sprechen. Elfisch ist eine fließende Sprache mit feinen Betonungen und einer komplizierten Grammatik. Elfische Literatur ist reichhaltig vorhanden und vielschichtig, auch ihre Lieder und Gedichte sind bei anderen Völkern bekannt. Viele Barden lernen diese Sprache, damit sie elfische Balladen ihrem Repertoire hinzufügen können.",
      "<b><i>Volksunterarten:</i></b> Eine Abspaltung vor Urzeiten teilte das elfische Volk in drei Unterarten auf: die Waldelfen, die Hochelfen und die Dunkelelfen, für gewöhnlich Drow genannt. Suche dir eine dieser Volks unterarten aus. In manchen Welten sind diese noch weiter unterteilt (wie etwa in den Vergessenen Reichen, in denen es Sonnen- und Mondelfen gibt). Wenn du möchtest, kannst du einer noch kleineren Gruppierung angehören.",
      "<b>HOCHELFEN</b>",
      "Als Hochelf verfügst du über einen scharfen Verstand und hast zumindest die Grundlagen der Magie bereits gemeistert. In vielen fantastischen Spielwelten gibt es zwei Arten von Hochelfen. Die eine ist hochnäsig und einsiedlerisch (wie zum Beispiel die Grau- und Talelfen aus Greyhawk, die Silvanesti aus der Welt der Drachenlanze und die Sonnenelfen der Vergessenen Reiche). Sie sieht sich Nichtelfen gegenüber als überlegen - wenn nicht sogar auch anderen Elfen. Die zweite Art ist verbreiteter und offener (wie zum Beispiel die Hochelfen aus Greyhawk, die Qualinesti aus der Welt der Drachenlanze und die Mondelfen der Vergessenen Reiche). Man trifft  sie oft unter Menschen und anderen Völkern an.",
      "Die Sonnenelfen Faerüns (auch Goldelfen genannt) besitzen bronzefarbene Haut und kupferfarbenes, schwarzes oder gold-blondes Haar. lhre Augen sind golden, silbern oder schwarz. Mondelfen (auch Silber- oder Grauelfen genannt) weisen eine wesentlich blassere, alabasterfarbene Haut auf, die von sanften Blau durchzogen ist. Ihr Haar wird von silbrig weißen, schwarzen oder blauen Färbungen bestimmt, jedoch ist blondes, braunes und rotes Haar nicht unüblich. Ihre Augen sind blau oder grün und gold gesprenkelt.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Intelligenzwert wird um 1 Punkt erhöht.",
      "<b><i>Ellische Waffenvertrautheit:</i></b> Du bist geübt im Umgang mit Langschwertern, Kurzschwertern, Langbögen und Kurzbögen.",
      "<b><i>Zaubertrick:</i></b> Du beherrschst einen Zaubertrick deiner Wahl aus der Zauberliste des Magiers. Das Attribut, mit dem du diesen wirkst, ist Intelligenz.",
      "<b><i>Zusätzliche Sprache:</i></b>Du kannst dir eine weitere Sprache aussuchen, die du lesen, schreiben und sprechen kannst.",
      "<b>WALDELFEN</b>",
      "Als Waldelf besitzt du scharfe Sinne und eine gute Intuition. Deine flinken Füße tragen dich schnell und lautlos durch die Wälder deiner Heimat. Diese Unterart umfasst sowohl die Wildelfen (Grugach) aus Grcyhawk und die Kagonesti aus der Welt der Drachenlanze als auch jene Völker, die in Greyhawk und den Vergessenen Reichen Waldelfen genannt werden. In Faerün sind Waldelfen (andere Namen für sie sind Wildelfen, Kupferelfen und Grünelfen) zurückhaltend und misstrauisch gegenüber Nichtelfen.",
      "Die Haut der Waldelfen neigt zu kupferfarbenen Tonen, manchmal mit Spuren von Grün. Ihr Haar ist oft braun oder schwarz, doch gelegentlich auch blond oder rötlich. Ihre Augen sind grün, dunkel- oder haselnuss braun.",
      "<b><i>Attributswerterhöhung:</i></b> Deine Weisheit wird um 1 Punkt erhöht.",
      "<b><i>Elfische Waffenvertrautheit:</i></b> Du bist geübt im Umgang mit Langschwertern, Kurzschwertern, Langbögen und Kur bögen.",
      "<b><i>Flinkheit:</i></b> Deine Grundbewegungsrate beträgt 10.50 m.",
      "<b><i>Deckmantel der Wildnis:</i></b> Du kannst versuchen, dich zu verstecken, obwohl du nur von Blattwerk, starkem Regen,  fallendem Schnee, Nebel oder andere nnatürlichen Phänomenen leicht verschleiert wirst.",
      "<b>DUNKELELFEN (Drow)</b>",
      "Von einer früheren Unterart der Elfen abstammend, wurden die Drow von der Oberfläche der Welt verbannt, da sie der Göttin Lolth auf den Pfad des Bösen folgten. In den Tiefen des Unterreiches bauten sie sich ihre eigene Zivilisation auf, die sich noch immer nach den Lehren von Lolth richtet.",
      "Die auch Dunkelelfen genannten Drow weisen Hauttöne auf, die an Obsidian oder Kohle erinnern und besitzen hell weißes oder  blassgelbes Haar. Für gewöhnlich haben sie sehr helle Augen (so hell, dass sie oft fälschlicherweise für weiß gehalten werden) in Abstufungen von Lila, Silber, Rosa, Rot und Blau. Sie neigen dazu, kleiner und dünner als andere Elfen zu sein. Drow-Abentteuerer sind selten. Sprich mit deinem SL ab ob du einen spielen kannst",
      "<b><i>Attributswerterhöhung:</i></b> Dein Charismawert wird um 1 Punkt erhöht.",
      "<b><i>Überlegene Dunlkelsicht:</i></b> Deine Dunkelsicht hat eine Reichweite von 36 m.",
      "<b><i>Empfindlichkeit gegenüber Sonnenlicht:</i></b> Du bist bei Angriffswürfen und Würfen auf Weisheit (Wahrnehmung), die sich aufs Sehen beziehen, im Nachteil, wenn sich das, was du treffen oder wahrnehmen wills  in direktem Sonnenlicht befindet.",
      "<b><i>Drow Magie:</i></b> Du beherrschst den Zaubertrick Tanzende Lichter. Ab der 3. Stufe kannst du den Zauber Feenfeuer dank dieses Merkmals einmal wirken. Du musst eine lange Rast beenden, bevor du dies erneut kannst. Ab der 5. Stufe bist du ln der Lage den Zauber Dunkelheit auf die gleiche Weise einzusetzen. Das Attribut mit dem du diese Zauber wirkst ist Charisma.",
      "<b><i>Drow Waffenvertrautheit:</i></b> Du bist geübt im Umgang mit Rapieren. Kurzschwertern und Handarmbrüsten.",
      "<b>DIE FINSTERNIS DER DROW</b>",
      "Gäbe es nicht eine bekannte Ausnahme, würde das Volk der Drow generell verunglimpft. Im Allgemeinen sind sie ein Volk von Dämonen verehrenden Plünderern, die sich in den unterirdischen Tiefen des Unterreiches tummeln und nur in der schwärzesten Nacht emporkommen, um die verhassten Oberflächenbewohner abzuschlachten und auszurauben. Ihre Gesellschaft ist verkommen und ihre Mitglieder damit beschäftlgt, in der Gunst von Lolth zu steigen - Ihrer Spinnengöthn, die den Mord und die Ausrottung ganzer Familien alls Gunstbeweis für angemessen erachtet, wodurch die Adelshäuser in einem ständigen Wettkampf um eine gute Stellung gefangen sind.",
      "Immerhin ein Drow geht neue Wege. In der Welt der Vergessenen Reiche lebt Drizzt, ein Waldläufer des Nordens, der seine Qualitäten als gutherziger Verteidiger der Unschuldigen und Schwachen unter Beweis gestellt hat. Er sagte sich von seiner Herkunft los und durchwandert seitdem einsam eine Welt, die ihn mit Angst und Abscheu betrachtet. Drizzt ist ein Vorbild für die wenigen Drow, die seinem Beispiel folgen und versuchen, sich ein leben fernab der nledertrllchtigen Gesellschaft ihrer Heimat aufzubauen.",
      "Drow wachsen in dem Glauben auf, dass die Oberflkhenbewohner minderwertig sind und zu nichts anderem als Sklaven taugen. Selbst wenn Drow ein Gewissen entwickeln oder es für notwendig halten, mit den Angehörigen anderer Völker zu kooperieren, fällt es ihnen schwer, diese Vorurteile abzubauen besonders da sie oft Ziel von Hass und Anfeindungen sind."
    ]
  },
  {
    "name": "HALBLINGE",
    "text": [
      "DER HALBLING REGIS, IM UMKREIS VON HUNDERTEN MEILEN der einzige seiner Art, verschränkte die Hände hinter dem Kopf und lehnte sich gegen die moosbewaclisene Rinde des Baumstumpfs. Regis war klein, selbst für die Maßstäbe seines Volkes, da er mit seinem Schopf aus lockigem braunem Haar kaum an die 90 cm heranreichte. Sein Bauch hingegen war ziemlich dick von seiner Liebe für ein gutes Mahl oder mehreren, wenn sich die Gelegenheit ergab. Der knorrige Ast, der ihm als Angelrute diente, ragte über ihm auf und war zwischen zwei seiner Zehen eingeklemmt, über dem ruhigen See hängend und sich perfekt in der glasigen Oberfläche des Maer Dualdon wiclerspiegelnd.",
      "- R. A. Salvatore, Der gesprungene Kristall",
      "Der Komfort eines Heims ist das Lebensziel der meisten Halblinge. Ein Platz, um sich in Ruhe und Frieden niederzulassen, weit weg von plündernden Monsterhorden und sich bekämpfenden Armeen. Ein knisterndes Feuer  ein üppiges Mahl, ausgesuchte Getränke und anregende Unterhaltungen. Obwohl manche Halblinge ihre Tage in abgelegenen landwirtschaftlichen Gemeinschaften verbringen, bilden andere nomadische Verbände, die ständig auf der Reise sind , gelockt von den offenen Straßen und der Weite des Horizonts, um die Wunder neuer Länder und Völker zu entdecken. Doch selbst diese Wanderer lieben Frieden, Essen, Heim und Herd, auch wenn das Heim ein Wagen ist, der eine dreckige Straße entlang zuckelt oder ein Floß, das einen Strom hinab treibt.",
      "<span>KLEIN UND PRAKTISCH</span>",
      "Die kleinen Halblinge überleben in einer Welt voller größerer Kreaturen, indem sie vermeiden, bemerkt zu werden, oder  -falls das nicht klappt - indem sie Streitigkeiten aus dem Weg gehen. Mit ihren knapp 90 cm Größe erwecken sie den Eindruck, harmlos zu sein, und haben es so für Jahrhunderte geschafft, im Schatten von Imperien und unbehelligt von Kriegen und politischen Unruhen zu leben. Bei einem Gewicht von 40-45 Pfund neigen sie dazu, stämmig zu sein. ",
      "Die Haut der Halblinge kann von bräunlich bis blass mit einem Rotstich reichen, ihr für gewöhnlich gelocktes Haar ist braun oder sandfarben. Meist haben sie braune oder hellbraune Augen. Männliche Halblinge tragen oft lange Koteletten, Vollbärte hingegen sind selten und Schnurrbärte noch seltener. Halblinge mögen schlichte Kleidung, die bequem und praktisch ist, wobei sie helle Farben bevorzugen.",
      "Die Vorliebe der Halblinge zum praktischen Nutzen geht über ihre Kleiderwahl hinaus. Sie erfreuen sich an den einfachen Dingen des Lebens und machen sich wenig aus Angeberei. Selbst die wohlhabendsten Halblinge verstauen ihre Reichtümer in Kisten im Keller, anstatt sie zur Schau zu stellen. Sie finden gern eine direkte Lösung für ein Problemm und bringen kaum Geduld für Unentschlossenheit auf.",
      "<span>FREUNDLICH UND NEUGIERIG</span>",
      "Halblinge sind ein umgängliches und fröhliches Volk. Sie schätzen die Beziehungen zu Familie und Freunden ebenso wie den Komfort von Heim und Herd, ohne allzu große Träume von Ruhm und Gold zu hegen. Sogar die Abenteurer unter ihnen wagen  sich aus Beweggründen in die Welt, die mit Gemeinschaft, Freundschaft, Wanderlust oder Neugier zusammenhängen. Sie lieben es, Neues zu entdecken, selbst einfache Dinge wie exotisches Essen oder unbekannte Kleidungsstile.",
      "Halblinge empfinden schnell Mitleid und hassen es, Lebewesen leiden zu sehen. Sie sind großzügig und teilen bereitwillig alles, was sie besitzen - auch in schlechten Zeiten.",
      "<span>IN DER MENGE UNTERGEHEN</span>",
      "Halblinge sind geschickt darin, sich an eine Gesellschaft von Menschen, Zwergen oder Elfen anzupassen, indem sie sich nützlich machen, und sind in diesen oft willkommen. Die Kombination aus ihrer angeborenen Heimlichkeit und ihrer unauffälligen Natur hilft ihnen dabei, ungewollte Aufmerksamkeit zu vermeiden.",
      "Halblinge arbeiten bereitwillig mit anderen zusammen und sind ihren Freunden gegenüber stets treu, ob es nun Halblinge sind oder nicht. Sie können eine bemerkenswerte Wildheit an den Tag legen, wenn Freunde, Familie oder Gemeinschaft bedroht werden.",
      "<span>RUSTIKALE HERZLICHKEIT</span>",
      "Die meisten Halblinge leben in kleinen, friedlichen Gemeinschaften mit großen Bauernhöfen und gut gepflegten Ländereien. Königreiche gründen sie äußerst selten, auch besitzen sie nur vereinzelt Land abseits ihres beschaulichen Grund und Bodens. Für gewöhnlich gibt es weder Adel noch Königshäuser unter den Halblingen, lieber halten sie sich an den Rat und die Führung der Familienältesten - denn die Familie hat Bestand, während Imperien aufsteigen und wieder zerfallen.",
      "Viele Halblinge leben unter anderen Völkern, wo ihre harte Arbeit und Loyalität ihnen reichlich Lohn und leibliches Wohl bietet. Manche Halblinggemeinschaften sehen das Reisen als Lebensart und fahren mit Wagen oder Booten von Ort zu Ort, ohne jemals sesshaft zu werden.",
      "<b>UMGÄNGLICH UND POSITIV</b>",
      "Halblinge geben sich Mühe, mit jedem auszukommen, und hüten sich vor Verallgemeinerungen, besonders vor negativen.",
      "<b><i>Zwerge:</i></b> Zwerge geben treue Freunde ab, und man kann sich darauf verlassen, dass sie ihr Wort halten.  Doch warum fällt es ihnen so schwer, ab und zu mal zu lächeln?",
      "<b><i>Elfen:</i></b> Sie sind so hübsch! Ihre Gesichter, ihre Musik, ihre Anmut, einfach alles. Es ist, als ob sie einem wundervollen Traum entsprungen sind. Doch man kann nie wissen, was hinter ihren lächelnden Gesichtern vor sich geht - sicherlich mehr,als sie sich jemals anmerken lassen.",
      "<b><i>Menschen:</i></b> Menschen sind uns wirklich sehr ähnlich. Zumindest einige von ihnen. Wenn man abseits der Burgen und Festungen mit den Hirten und Bauern spricht, lernt man gute,aufrichtige Leute kennen. Nicht, dass etwas mit den Baronen und Soldaten nicht stimmen würde, denn man muss ihre Überzeugung und Hingabe bewundern. Indem sie ihr eigenes Land schützen, schützen sie uns ebenfalls.",
      "<span>MÖGLICHKEITEN ENTDECKEN</span>",
      "Normalerweise entscheiden sich Halblinge für den Weg des Abenteurers, um ihre Gemeinschaft zu verteidigen, ihre Freunde zu unterstützen oder die weite und wundervolle Welt zu entdecken. Für sie ist das Abenteurerleben weniger eine Karriere als eine Gelegenheit oder manchmal eine Notwendigkeit.",
      "<span>NAMEN DER HALBLINGE</span>",
      "Ein Halbling besitzt einen Vornamen, eine n Familiennamen und möglicherweise einen Spitznamen. Bei Familiennamen handelt es sich oft um Spitznamen, die so treffend waren, dass sie über Generationen hinweg weitergegeben wurden.",
      "<b>Männliche Vornamen:</b> Alton, Ander, Cade, Coorin, Eldon,Errieh, Finan, Garret, Lindal, Lyle, Merric, Milo, Osborn,Perrin, Reed, Roscoe, Wellby",
      "<b>Weibliche Vornamen:</b> Andry, Bree, Callie, Cora, Euphemia, Jillian, Kithri, Lavinia, Lidda, Merla, Nedda, Paela, Portia, Seraphina, Shaena, Trym, Vani, Verna",
      "<b>Familiennamen:</b> Buschsammler, Dickdorn, Fallkraut. Grünflasche, Goldbarren, Hochhügel, Hügelspilz, Strammgurt. Teeblatt, Unterast",
      "<span>MERKMALE DER HALBLINGE</span>",
      "Dein Halbling-Charakter besitzt eine Anzahl von Merkmalen, die er mit allen anderen Halblingen gemein hat.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Geschicklichkeitswert wird um 2 Punkte erhöht.",
      "<b><i>Alter:</i></b> Ein Halbling erreicht mil 20 Jahren das Erwachsenen alter und lebt etwa 150 Jahre.",
      "<b><i>Gesinnung:</i></b> Die meisten Halblinge sind rechtschaffen gut. Generell sind sie mitfühlend, warmherzig und freundlich und tolerieren keine Form der Unterdrückung. Sie lieben geordnete Verhältnisse und sind traditionell veranlagt. Die Unterstützung der Familie und der Komfort des Althergebrachten sind Säulen, auf denen die Halbling-Gemeinschaft erbaut ist.",
      "<b><i>Größe:</i></b> Im Mittel sind Halblinge etwa 90 cm groß und wiegen dabei um die 40 Pfund. Deine Größenkategorie ist klein.",
      "<b><i>Bewegungsrate:</i></b> Deine Grundbewegungsrate beträgt 7.50 m.",
      "<b><i>Halblingsglück:</i></b> Würfelst du bei einem Angriffs-, Attributs- oder Rettungswurf eine 1, darfst du den Wurf wiederholen, musst das zweite Ergebnis aber verwenden.",
      "<i><b>Tapferkeit:</i></b> Du bist im Vorteil bei Rettungswürfen, um zu vermeiden, verängstigt zu werden.",
      "<b><i>Sprachen:</i></b> Du kannst sowohl Halblingisch als auch die Gemeinsprache lesen, schreiben und sprechen. Die Sprache der Halblinge ist zwar nicht geheim, doch wird sie ungern mit anderen geteilt. Halblinge schreiben sehr wenig, daher gibt es nur wenig Literatur. Wissen, Geschichten oder Gedichte werden größtenteils mündlich überliefert. Fast alle Halblinge bedienen sich der Gemeinsprache, um sich mit den Leuten zu unterhalten, durch deren Länder sie reisen oder in deren Städten sie sich niederlassen.",
      "<b><i>Volksunterarten:</i></b> Die beiden Hauptarten von Halblingen sind eher nah verwandte Familien als wahre Volksunterarten und werden Leichtfüße und Stämmige genannt.",
      "<b>LEICHTFÜSSE<b>",
      "Als Leichtfuß-Halbling kannst du dich mühelos verstecken und sogar andere Leute als Deckung verwenden. Du neigst dazu, umgänglich zu sein, und kommst gut mit anderen aus. In der Welt der Vergessenen Reiche sind Leichtfüße die am weitesten verbreiteten Halblinge und deswegen die gewöhnlichste Unterart. Im Vergleich zu den übrigen Halblingen sind sie besonders anfällig für die Wanderlust. Daher tummeln sie sich oft bei anderen Völkern oder pflegen einen nomadischen Lebensstil. In der Welt von Greyhawk werden diese Hlalblinge Haarfüße oder Großgefährten genannt.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Charismawert wird um 1 Punkt erhöht.",
      "<b><i>Angeborene Verstohlenheit:</i></b> Du kannst sogar versuchen, dich zu verstecken, wenn du nur von einer Kreatur verschleiert wirst, die lediglich eine Größenkategorie größer ist als du selbst.",
      "<b>STÄMMIGE</b>",
      "Als Stämmiger bist du zäher als andere Hlalblinge und verfügst über eine gewisse Resistenz gegen Gifte. Manche sagen, dass in Stämmigen Zwergenblut fließt. In der Weit der Vergessenen Reiche werden diese Halblinge Starkherzen genannt und sind dort im Süden am weitesten ,verbreitet.",
      "</i></b>Attributswerterhöhung:</i></b> Dein Konstitution wert um l Punkt erhöht.",
      "</i></b>Unempfindlichkeit:</i></b> Du bist bei Rettungswürfen gegen Gift im Vorteil und besitzt eine Resistenz gegen Schaden durch Gifte."
    ]
  },
  {
    "name": "MENSCHEN",
    "text": [
      "DIES WAREN DIE GESCHICHTEN DER RUHELOSEN LEUTE , DIE vor langer Zeit in See stachen und die Flüsse abfuhren, erst um zu plündern und zu brandschatzen, dann um zu siedeln. Doch gab es da eine Energie, eine Liebe zum Abenteuer, die aus jeder Seite sprach. Liriel las bis tief in die Nacht und zündete eine kostbare Kerze nach der anderen an. Sie hatte nie viele Gedanken an die Menschen verschwendet, diese Geschichten jedoch faszinierten sie. Auf diesen vergilbten Seiten fand sie Erzählungen von mutigen Helden, seltsamen und wilden Tieren, mächtigen primitiven Göttern und einer Magie,die Teil dieses fernen Landes war.",
      "- Elaine Cunningham, Daughterofthe Drow",
      "In den Chroniken der meisten Welten sind die Menschen das jüngste der verbreiteten Völker. Sie erscheinen spät auf der Bühne der Welt und leben im Vergleich zu Zwergen, Elfen und Drachen nur kurz. Möglicherweise liegt es gerade an dieser Kurzlebigkeit, dass sie danach streben, so viel wie möglich in den ihnen gegebenen Jahren zu erreichen. Vielleicht haben sie auch das Gefühl, dass sie den älteren Völkern etwas beweisen müssen, und bauen daher mächtige Imperien auf der Basis von Eroberung und Handel auf. Was immer sie anspornt, die Menschen sind Erfinder und Pioniere, die treibenden Kräfte dieser Welten.",
      "<span>EIN BREITES SPEKTRUM</span>",
      "Mit ihrem Hang zu Wanderung und Eroberung unterscheiden sich die Menschen körperlich stärker voneinander, als dies bei anderen Völkern der Fall ist. Es gibt keinen typischen Menschen. Der Einzelne kann zwischen 150 cm und 180 cm groß sein und 125-250 Pfund wiegen. Die Hautfarben der Menschen reichen von nahezu Schwarz bis Blassweiß, die Farbe ihres Haares von Schwarz über Kupfer bis Goldblond (sei es lockig, gewellt oder glatt). Männer können eine Gesichtsbehaarung tragen, die spärlich oder dicht sein kann. Viele Menschen haben Einschläge von nichtmenschlichem Blut in sich und weisen Spuren ihrer elfischen, orkischen oder anderen Abstammung auf. Menschen erreichen das Erwachsenenalter mit dem Ende ihres zweiten Jahrzehnts und leben kaum ein Jahrhundert lang.",
      "<span>VIELFALT IN ALLEN DINGEN</span>",
      "Menschen sind das anpassungsfähigste und ambitionierteste unter den verbreiteten Völkern. Sie besitzen stark unterschiedliche Interessen, Moralvorstellungen und Gebräuche in den vielen Ländern, in denen sie sich angesiedelt haben. Wenn sich Menschen einmal niederlassen, bleiben sie auch. Sie erbauen Städte, die über Zeitalter hinweg fortbestehen, und gründen große Königreiche, die viele Jahrhunderte überdauern. Ein Mensch mag zwar eine relativ kurze Lebensspanne besitzen, doch die Nationen oder Kulturen dieses Volkes erhalten bereits Traditionen aufrecht, die ihre Ursprünge in einer Zeit haben, die über die Erinnerung jedes Einzelnen hinausgehen. Meist leben Menschen vollkommen in der Gegenwart, was gut zu einem Leben als Abenteurer passt, doch planen sie auch für die Zukunft und sind bestrebt, ein bleibendes Vermächtnis zu hinterlassen. Einzeln und als Gruppe sind Menschen geschickte Anpassungskünstler, die schnell auf gesellschaftliche und politische Veränderungen reagieren.",
      "<b>jEDERMANNS ZWEITBESTER FREUND</b>",
      "So bereitwillig, wie sie sich untereinander mischen, tun sich die Menschen auch mit Angehörigen anderer Völker zusammen. Sie verstehen sich mit fast jedem, auch wenn sie nicht vielen nahestehen. Menschen arbeiten als Botschafter, Diplomaten, Händler, Richter und Funktionäre jeglicher Art.",
      "<i><b>Zwerge:</i></b>Sie sind ein beherztes Volk, unerschütterliche Freunde und stehen zu ihrem Wort. Doch ihre Gier nach Gold wird eines Tages ihr Untergang sein.",
      "<i><b>Elfen:</i></b> Man sollte sich am besten nicht in die Wälder der Elfen begeben. Sie mögen keine Eindringlinge und es könnte leicht passieren, dass du verzaubert oder von Pfeilen durchlöchert wirst. Trotzdem ist ein Elf, der seinen verdammten Stolz überwinden kann und dir auf Augenhöhe begegnet, jemand, von dem du eine ganze Menge lernen kannst.",
      "<i><b>Halblinge:</i></b> Es gibt kaum etwas Besseres als zu einem Halbling eingeladen zu werden, solange du dir nicht den Kopf an der Decke stößt - gutes Essen und gute Geschichten an einem netten, warmen Feuer. Wenn die Halblinge nur einen Hauch ambitionierter wären, würden sie wirklich etwas erreichen.",
      "<span>LANGLEBIGE INSTITUTIONEN</span>",
      "Wo bei Elfen und Zwergen ein Einzelner die Verantwortung übernimmt, einen besonderen Ort zu bewachen oder ein Geheimnis zu bewahren, erfinden die Menschen geheiligte Befehle und Institutionen für diesen Zweck. Während bei den Zwergen die Klans und bei den Halblingen die Ältesten das uralte Wissen und die Traditionen an die nächste Generation weitergeben, bevorzugen die Menschen Tempel. Regierungsgebäude, Bibliotheken und Gesetzestexte, um ihre Geschichte festzuhalten. Menschen träumen von der Unsterblichkeit und sie erreichen sie, indem sie sicherstellen, dass man sich noch an sie erinnert, wenn sie bereits lange gestorben sind (bis auf die wenigen, die das Unleben oder den Aufstieg zum Göttlichen wählen, um dem Griff des Todes zu entkommen).",
      "Auch wenn es einige Menschen gibt, die Fremden gegenüber misstrauisch sind, gelten ihre Gemeinschaften im Allgemeinen als offen und tolerant. Die Länder der Menschen  heißen eine große Anzahl von Nichtmenschen willkommen, verglichen mit dem Anteil Menschen, die in den Gefilden anderer Völker leben.",
      "<span>LEUCHTENDE BEISPIELE DES EHRGEIZES</span>",
      "Menschen, die das Abenteuer suchen. sind die wagemutigsten und ehrgeizigsten Mitglieder eines wagemutigen und ehrgeizi gen Volkes. Sie wollen in den Augen ihrer Mitmenschen Ehre erlangen, indem sie Macht, Wohlstand und Ruhm anhäufen. Mehr als andere Völker  treten Menschen für eine Sache ein, anstatt für ein Territorium oder eine Gruppe.",
      "<span>NAMEN UND ETHNIEN DER MENSCHEN</span>",
      "Da es unter den Menschen eine größere Vielfalt als bei allen anderen Völkern gibt, haben sie als Gesamtheit keine typischen Namen. Die Eltern mancher Menschen bevorzugen für ihre Kind er Namen aus anderen Sprachen wie dem Elfischen oder Zwergischen (die dann mehr oder weniger richtig ausgesprochen werden), doch die meisten Eltern geben ihren Sprösslingen Namen, die einen Bezug zu der Kultur ihrer Region oder den Traditionen ihrer Vorfahren haben.",
      "Die materielle Kultur und die körperlichen Charakteristika der Menschen können sich stark von Region zu Region unterscheiden. In der Welt der Vergessenen Reiche sind beispielsweise die Kleidung, die Architektur, die Küche, die Musik und die Literatur in den nordwestlichen Ländern der Silbermarken völlig anders als im entfernten Turmish oder lmpiltur im Osten, und noch unverwechselbarer im weit abgelegenen Kara -Tur. Die physischen Eigenschaften der Menschen verändern sich in Abhängigkeit von den uralten Wegen der Völkerwanderungen , sodass die Menschen der Silbermarken jede mögliche Kombination von Zügen und Färbungen aufweisen können.",
      "In den Vergessenen Reichen sind neun ethnische Gruppen weit verbreitet, auch wenn es noch ein Dutzend anderer in den abseits gelegenen Gegenden von Faerun gibt. Diese Gruppen und deren typische Namen können als Inspiration genutzt werden, um Namen aus jeder anderen Welt zu erfinden, in der Menschen leben.",
      "<b>CALISHITEN</b>",
      "Kleiner und schmächtiger gebaut als die meisten anderen Menschen, besitzen die Calishiten dunkelbraune Haut, Haare und Augen. Man findet sie hauptsächlich im Südwesten Faeruns.",
      "<b>Calishitische Namen:</b> (männliche) Aseir, Bardeid , Haseid, Khemed, Mehmen, Sudeiman, Zasheir; (weibliche) Atala, Ceidil, Hama,Jasmal, Meilil , Seipora, Yasheira, Zasheida: (Nachnamen) Basha, Dume ,Jassan, Khalid, Mostana. Pashar, Rein.",
      "<b>CHONDATHANER</b>",
      "Chondathaner sind ein schlanker Menschenschlag mit gelbbrauner Haut und dunklem Haar, das beinahe blond oder fast schwarz sein kann. Die meisten sind groß und besitzen grüne oder braune Augen, auch wenn dies nicht auf jeden zutrifft. Menschen chondathanischer Herkunft beherrschen die zentralen Länder von Faenin und diejenigen um die See des Sternenregens.",
      "<b>Chondathanische Namen:</b> (männliche) Darvin, Dorn, Evendur, Gorstag, Grim, Helm, Malark. Morn, Randal, Stedd: (weibliche) Arveene, Esvele,Jhessail, Kerri, Lureene, Miri, Rowan, Shandri, Tessele; (Nachnamen) Schlenderkopf, Beuchemann, Falbdrache, Gleichholz, Graufeste, Tallstag",
      "<b>DAMARANER</b>",
      "Die primär im Nordwesten von Faerun angesiedelten Damaraner sind von mittlerer Größe und Statur. Ihre Haut ist von heller bis gelbbrauner Farbe, ihr Haar für gewöhnlich braun oder schwarz. Die Augenfarbe variiert, auch wenn braune Augen am häufigsten sind .",
      "<b>Damaranische Namen:</b> (männliche) Bor, Fodel, Glar, Grigor, lgan, Ivor, Kosef, Mival, Orel, Pavel, Sergor; (weibliche) Alethra, Kara, Katernin, Mara, Natali, Olma, Tana, Zora; (Nachnamen) Bersk, Chernin, Dotsk, Kulenov, Marsk, Nemetsk, Shemov, Starag",
      "<b>ILLUSKANER</b>",
      "llluskaner sind ein großes hellhäutiges Volk mit blauen bis hin zu stahlgrauen Augen. Die meisten haben rabenschwarzes Haar, nur diejenigen im äußersten Nordwesten besitzen blondes, rotes oder hellbraunes.",
      "<b>Illuskanische Namen:</b> (männliche) Ander, Blath, Bran, Frath, Geth, Lander, Luth, Malcer, Stor, Taman, Urth; (weibliche) Amafrey, Betha, Cefrey, Kethra, Mara, Olga, Silifrey, Westra; (Nachnamen) Blankholz, Helder, Hornrabe, Knappmann, Sturmböe, Flusswind",
      "<b>MULAN</b>",
      "Vorherrschend an der östlichen und südöstlichen Küste der Inneren See leben die schlanken, groß gewachsenen und bernsteinhäutigen Mulan. Sie haben braune oder hellbraune Augen und ihre Haarfarbe reicht von Schwarz bis Dunkelbraun, wobei in Ländern, in denen die Mulan regieren, die Adeligen und viele andere ihre Köpfe blank rasiert tragen.",
      "<b>Mulanische Namen:</b> (männliche) Aoth, Bareris, Ehput-Ki, Kethoth, Mumed, Ramas, So-Kehur, Thazar-De, Urhur; (weibliche) Arizima, Chathi, Nephis, Nulara, Murithi, Sefris, Thola, Umara, Zolis; (Nachnamen) Anklhalab, Anskuld, Fezim, Hahpet, Nathandem, Sepret, Uuthrakt",
      "<b>RASHEMI</b>",
      "Am häufigsten findet man die Rashemi im Osten der Inneren See und oft gemischt lebend mit den Mulan. Sie neigen zu einem kleinen, stämmigen und muskulösen Körperbau. Für gewöhnlich besitzen sie dunkle Haut, dunkle Augen und dickes schwarzes Haar.",
      "<b>Rashemi-Namen:</b> (männliche) Borivik, Faurgar,Jandar, Kanithar, Madislak, Ralmevik, Shaumar, Vladislak, (weibliche) Fyevarra, Hulmarra, Immith, lmzel, Navarra, Shevarra, Tammith, Yuldra; (Nachnamen) Chergoba, Dyernina, Iltazyara, Murnyethara, Stayanoga, Ulmokina",
      "<b>SHOU</b>",
      "Die Shou sind die zahlreichste und mächtigste ethnische Gruppe in Kara-Tur, das weit im Osten Faeruns liegt. Sie haben gelblich-bronzefarbene Haut, schwarze Haare und dunkle Augen. Die Nachnamen werden für gewöhnlich vor den Vornamen genannt.",
      "<b>Shou-Namen:</b> (männliche) An, Chen, Chi, Fai, Jiang,Jun, Lian, Long, Meng, On, Shan, Shui, Wen; (weibliche) Bai, Chao, Jia, Lei, Mei, Qiao, Shui, Tai; (Nachnamen) Chien, Huang, Kao, Kung, Lao, Ling, Mei, Pin, Shin, Sum, Tan, Wan",
      "<b>TETHYRIANER</b>",
      "Weit  verteilt über die Schwertküste am westlichen Rand von Faerun siedeln die Tethyrianer. Sie sind ein Volk von mittlerer Größe und ihre dunkle Haut wird heller, je weiter man nach Norden kommt. Haar- und Augenfarben variieren stark, am häufigsten jedoch gibt es braune Haare und blaue Augen. Die Tethyrianer verwenden hauptsächlich chondathanische Namen.",
      "<b>TURAMI</b>",
      "Das an der Südküste der Inneren Sec beheimatete Volk der Turami ist im Allgemeinen groß und kräftig gebaut. Es besitzt dunkle, mahagoni farbene Haut, lockige Haare und dunkle Augen.",
      "<b>Turami-Namen:</b> (männliche) Anton, Diero, Mareon, Pieron, Rimardo, Romero, Salazar, Umbero, (weibliche) Bailama, Dona, Faila,Jalana, Luisa, Marta, Quara, Selisc, Vonda; (Nachnamen) Agosto, Astoria. Calabra, Dominc, Falonc, Marivaldi, Pisacar, Ramondo",
      "<span>MERKMALE DER MENSCHEN</span>",
      "Obwohl es schwierig ist, die Kulturen der Menschen zu verallgemeinern , besitzt dein menschlicher Charakter folgende Merkmale.",
      "<i><b>Attributswerterhöhung:</i></b> Jeder einzelne Attributwert wird um 1 Punkt erhöht.",
      "<i><b>Alter:</i></b> Menschen erreichen das Erwachsenenalter mit 16 bis 20 Jahren und leben weniger als ein Jahrhundert.",
      "<i><b>Gesinnung:</i></b> Menschen neigen nicht zu einer bestimmten Gesinnung. Man findet die Besten und die Schlimmsten unter ihnen.",
      "<i><b>Größe:</i></b> Körperbau und Wuchs der Menschen schwanken stark, sie werden von kaum 150 cm bis weit über 180 cm groß. Unabhängig davon, wo du in dieser Spanne angesiedelt bist, ist deine Größenkategorie mittelgroß.",
      "<i><b>Bewegungsrate:</i></b> Deine Grundbewegungsrate beträgt 9 m.",
      "<i><b>Sprachen:</i></b> Du kannst sowohl die Gemeinsprache als auch eine andere Sprache deiner Wahl lesen, schreiben und sprechen. Typischerweise lernen Menschen die Sprache der Leute, mit denen sie am meisten zu tun haben, sogar undeutliche Dialekte. Sie streuen beim Reden gern Worte aus anderen Sprachen ein, zum Beispiel orkische Flüche, elfische Ausdrücke für Musik, zwergische Militärbegriffe und dergleichen.",
      "Sollte deine Spielrunde die optionale Talentregel verwenden, kann dein SL dir erlauben, die folgende Merkmalsvariante zu nutzen. Alle nachfolgenden Merkmale ersetzen die oben beschriebene Attributswerterhöhung der Menschen .",
      "<i><b>Attributswerterhöhung</i></b>: Du darfst zwei verschiedene Attributwerte um jeweils 1 Punkt erhöhen.",
      "</i><b>Fertigkeiten:</i></b> Du erhältst Übung in einer Fertigkeit deiner Wahl.",
      "<i><b>Talent:</i></b> Du erhältst ein Talent deiner Wahl."
    ]
  },
  {
    "name": "ZWERGE",
    "text": [
      "BIST SPÄT DRAN, ELF! ERTÖNTE SCHNEIDEND EINE VERTRAUTE Stimme. Bruenor Heldenhammer stieg über den Rücken seines toten Feindes, unbeeindruckt von der Tatsache, dass das schwere Monster auf seinem elfischen Freund lag. Trotz der Zusätzlichen Unannehmlichkeiten waren die lange, spitze und mehrmals gebrochene Nase und der graumelierte feuerrote Bart des Zwerges ein willkommener Anblick für Drizzl. Wusste doch, dass ich dich in Schwierigkeiten vorfinden würde, wenn ich rauskomm um nach dir zu sehen.",
      "- R. A. Salvatore, Der gesprungene Kristall",
      "Königreiche voller antiker Erhabenheit, in den Fuß von Bergen geschlagene Hallen, der Widerhall von Spitzhacken und Hämmern aus tiefen Minen und feurigen Schmieden, die Verbundenheit mit Klan und Tradition und ein brennender Hass auf Goblins und Orks, diese Dinge verbinden alle Zwerge miteinander.",
      "<span>KURZ UND STÄMMIG</span>",
      "Mutig und zäh sind Zwerge als fähige Krieger-, Minen-, Stein- und Metallarbeiter bekannt. Obwohl sie wesentlich weniger als 150 cm messen, ist ihr Körper so breit und kompakt gebaut, dass sie mit unter das Gewicht eines Menschen erreichen, der gut 60 cm größer ist. In Tapferkeit und Ausdauer kommen Zwerge jedem größeren Volk gleich. Ihre Hautfarbe reicht von tiefem Braun zu helleren Nuancen mit rötlichen Anteilen, doch die häufigsten Schattierungen sind Hellbraun und ein dunkleres Gelbbraun, ganz ähnlich bestimmter Erdtöne. Ihr Haar, das sie in einfacher Tracht lang tragen, ist für gewöhnlich schwarz, grau oder braun, auch wenn hellhäutige Zwerge oft rote Haare besitzen. Männliche Zwerge schätzen ihre Bärte sehr und pflegen sie sorgfältig.",
      "<span>GUTES GEDÄCHTNIS, LANGANHALTENDER GROLL</Span>",
      "Zwerge erreichen ein Alter von bis zu 400 Jahren, daher können sich die ältesten unter ihnen oft noch an eine vollkommen andere Welt erinnern. Einige der weisen Zwerge in der Zitadelle von Felbarr (in den Vergessenen Reichen) kennen beispielsweise noch den Tag, an dem vor mehr als drei Jahrhunderten Orks die Festung eroberten und die Zwergenbewohner in eine mehr als 250-jährige Verbannung jagten. Diese lange Lebensdauer gibt ihnen eine Sicht auf die Welt, die kurzlebigen Völkern wie den Menschen oder Halblingen fehlt. Zwerge sind solide und standhaft wie ihre geliebten Berge, sie überdauern die Jahrhunderte mit stoischem Durchhaltevermögen und wenigen Veränderungen. Sie respektieren die Traditionen ihres Klans und geben diese auch nicht leichtfertig auf, können manche ihre Ahnenreihe doch bis zur Gründung der urältesten Festungsanlagen am Anbeginn der Zeit zurückverfolgen. Teil dieser Traditionen ist die Verehrung der zwergischen Götter, welche Ideale wie fleißige Arbeit, Kampfgeschick und das Schmiedehandwerk hochhalten. Einzelne Zwerge sind zielstrebig und loyal, stehen zu ihrem Wort und handeln mit schneller Entschlossenheit, die manchmal an Sturheit grenzt. Viele Zwerge besitzen einen ausgeprägten Sinn für Gerechtigkeit und vergessen ihnen zugefügtes Leid nur langsam. Ein Unrecht, das einem Zwerg angetan wird, wird gleichzeitig auch seinem ganzen Klan angetan. So kann sich der Rachedurst eines Einzelnen schnell zu einer ausgewachsenen Blutfehde des Klans entwickeln.",
      "<span>KLANS UND KÖNIGREICHE</span>",
      "Die Königreiche der Zwerge erstrecken sich tief unter den Bergen, wo ihr Volk nach Edelsteinen und wertvollen Metallen gräbt, um wundervolle Gegenstände daraus zu fertigen. Zwerge lieben die Schönheit und Kunstfertigkeit, die edles Metall und feiner Schmuck ausstrahlen. Dies geht mitunter so weit, dass mancher ob dieser Liebe in Habsucht verfällt. Reichtümer, die sie nicht im Berg finden, eignen sie sich durch Handel an. Zwerge besitzen eine Abneigung gegen Boote, also beschäftigen sie Menschen und Halblinge, um zwergische Waren entlang der Wasserwege zu befördern. Vertrauenswürdige Mitglieder anderer Völker sind in den Siedlungen der Zwerge willkommen, auch wenn selbst ihnen manche Bereiche dort verboten sind. Die bestimmende Kraft der Zwergengesellschaft sind die Klans. Zwerge legen großen Wert auf ihre soziale Stellung. Selbst wenn sie weit von der Heimat entfernt leben, halten sie ihre Familienzugehörigkeit und die damit verbundene Identität stets in Ehren, begrüßen Verwandte stürmisch und rufen ihre Vorfahren in Schwüren und Flüchen an. Ohne Klan zu sein, ist das Schlimmste, was einem Zwerg widerfahren kann. Auf Wanderschaft ziehende Zwerge sind in der Regel Handwerker, vor allem Waffenschmiede, Rüstungsbauer und Juweliere. Manche werden auch Söldner oder Leibwächter, die wegen ihrer Tapferkeit und Loyalität sehr gefragt sind.",
      "<span>GÖTTER, GOLD UND KLANS</span>",
      "Zwerge, die ein Abenteurerleben aufnehmen, könnten von der Sehnsucht nach Schätzen getrieben sein, ob nun für sie selbst oder einen bestimmten Zweck, vielleicht sogar aus dem gutherzigen Drang, anderen zu helfen. Andere Zwerge treibt der Befehl oder die Inspiration einer Gottheit an, eine Berufung oder das einfache Verlangen, einem einzelnen Zwergengott Ruhm einzubringen. Auch der Klan und die Vorfahren können wichtige Quellen der Motivation sein. So trachtet der eine Zwerg vielleicht danach, die verlorene Ehre seines Klans wiederherzustellen, eine uralte Schmach, die diesem zugefügt wurde, zu rächen oder sich nach der eigenen Verbannung einen neuen Platz in der Gemeinschaft zu verdienen. Ein anderer Zwerg könnte nach jener Axt suchen, die einer seiner mächtigen Vorfahren führte und die vor Jahrhunderten auf einem Schlachtfeld verloren ging.",
      "<b>LANGSAMER VERTRAUENSAUFBAU</b>",
      "Zwerge kommen ganz passabel mit den meisten Völkern aus. Zwischen einem Bekannten und einem Freund liegen etwa 100 Jahre ist ein Sprichwort, das zwar übertrieben ist, doch in jedem Fall aufzeigt, wie schwierig es für die Angehörigen anderer Völker sein kann, das Vertrauen eines Zwerges zu gewinnen.",
      "<b><i>Elfen:</i><b> Es ist unklug, sich auf einen Elf zu verlassen. Man kann nie sagen, was er als Nächstes vorhat. Wenn ein Kampf ausbricht, kann er sowohl anfangen, ein Lied zu singen, als auch das Schwert ziehen. Elfen sind flatterhaft und leichtfertig. Zwei Dinge kann man allerdings über sie sagen: Zwar gibt es nicht viele Schmiede unter ihnen, doch die leisten sehr gute Arbeit. Und wenn Orks und Goblins aus den Bergen strömen, ist es gut, einen Elf im Rücken zu haben. Nicht so gut wie einen Zwerg, doch hassen sie die Orks genauso sehr wie wir.",
      "<b><i>Halblinge:</i></b> Sie sind sicher ein angenehmes Volk. Doch zeig mir einen Helden unter den Halblingen. Ein Imperium, eine glorreiche Armee... selbst einen Schatz, der die Zeitalter überdauert und von der Hand eines Halblings erschaffen wurde. Nichts dergleichen! Wie soll man sie da ernst nehmen können?",
      "<b><i>Menschen:</i></b> Da nimmt man sich Zeit, um eine Menschenfrau kennenzulernen und schon liegt sie im Sterbebett. Mit ein wenig Glück hat sie Nachkommen, eine Tochter oder Enkelin vielleicht, die Herz und Hände von vergleichbarer Güte haben wie sie. Kaum freundest du dich mit einem Menschen an , ist er schon wieder fort! Was sie sich auch in den Kopf setzen, sie kriegen es, sei es ein Drachenhort oder der Thron eines Imperiums. Diese Hingabe muss einem einfach Bewunderung abringen, selbst wenn sie sie öfters in Schwierigkeiten bringt, als es ihnen lieb ist.",
      "<span>NAMEN DER ZWERGE</span>",
      "Der Name eines Zwerges wird ihm nach strenger Tradition von einem der Klanältesten verliehen. Jeder anständige Zwergenname wurde schon seit Generationen wieder und wieder verwendet. Ein Zwergenname gehört dem Klan, nicht dem Einzelnen. Missbraucht ein Zwerg seinen Namen oder bringt Schande über ihn, wird er ihm entrissen und es ihm per Gesetz verboten, einen anderen Zwergennamen an dessen Stelle anzunehmen.",
      "<b><i>Männliche Vornamen:</i></b> Adrik, Alberich, Baeren, Barendd. Brottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Fargrim, Flint, Gardain, Harbek, Kildrak, Morgran, Ors ik, Oskar, Rangrim, Rurik, Taklinn, Thoradin, Thorin, Tordek, Traubon, Travok, Ulfgar, Veit, Vondal",
      "<b><i>Weibliche Vornamen:</i></b> Amber, Artin, Audhild, Bardryn, Dagnal, Diesa, Eldeth, Falkrunn, Finellen, Gunndola, Gurdis, Helja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred, Riswynn, Sannl, Torbera, Torgga, Vistra",
      "<b><i>Klannamen:</i></b> Balderk, Heldenhammer, Starkamboss, Dankil, Feuerschmiede, Frostbart, Gorunn, Holderhek, Eisenfaust, Loderr, Lutgehr, Rumnaheim, Strakeln, Torunn, Ungart",
      "<span>MERKMALE DER ZWERGE</span>",
      "Dein Zwergencharakter besitzt eine Vielzahl angeborener Fähigkeiten, die Teil seiner zwergischen Abstammung sind.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Konstitutionswert wird um 2 Punkte erhöht.",
      "<b><i>Alter:</i></b> Zwerge reifen in der gleichen Geschwindigkeit wie Menschen heran, doch werden sie bis zu ihrem 50. Sommer als jung angesehen. Im Durchschnitt erreichen sie ein Alter von 350 Jahren.",
      "<b><i>Gesinnung:</i></b> Die meisten Zwerge sind rechtschaffen, da sie fest an die Vorteile einer gut durchstrukturierten Gesellschaft glauben. Sie neigen ebenfalls zu einer guten Gesinnung, mit ihrem starken Sinn für Gerechtigkeit und dem Glauben, dass jeder verdient, an den Vorzügen einer gerechten Ordnung teilzuhaben.",
      "<b><i>Größe:<i></b> Zwerge sind zwischen 120 cm und 150 cm groß und wiegen meist um die 150 Pfund. Deine Größenkategorie ist mittelgroß.",
      "<i><b>Bewegungsrate:</i></b> Deine Grundbewegungsrate beträgt 7,50 m. Deine Bewegungsrate wird nicht durch das Tragen von schwerer Rüstung reduziert.",
      "<b><i>Dunkelsicht:</i></b> Das Leben unter Tage hat dazu geführt, dass Zwerge selbst bei schlechten Lichtverhältnissen hervorragend sehen können. Behandle im Umkreis von 18 m dämmriges Licht wie helles Licht und Dunkelheit wie dämmriges Licht. Allerdings kannst du im Dunklen keine Farben erkennen, nur Graustufen.",
      "<b><i>Zwergische Unverwüstlichkeit:</i></b> Du bist bei Rettungswürfen gegen Gifte im Vorteil und besitzt eine Resistenz gegen Schaden durch Gifte.",
      "<b><i>Zwergisches Kampftraining:</i></b> Du bist geübt im Umgang mit Streitäxten, Beilen, leichten Hämmern und Kriegshämmern.",
      "<b><i>Handwerkliches Geschick:</b></i> Du bist geübt mit den Werkzeugen eines der folgenden Berufe: Braumeister, Schmied oder Steinmetz.",
      "<b><i>Steingespür:</i></b> Immer wenn du einen Wurf auf Intelligenz (Geschichte) ablegen sollst der mit der Herkunft von Steinarbeiten zu tun hat, wirst du als geübt in der Fertigkeit angesehen und darfst deinen doppelten Übungsbonus auf den Wurf addieren anstatt nur den einfachen.",
      "<b><i>Sprachen:</i></b> Du kannst sowohl Zwergisch als auch die Gemeinsprache lesen, schreiben und sprechen. Zwergisch ist voller harter Konsonanten und kehliger Geräusche, sodass es nicht verwundert, dass sich diese Merkmale auch in der Aussprache anderer Sprachen wiederfinden, die ein Zwerg beherrscht.",
      "<b><i>Volksunterarten:</i></b> Zwei große Unterarten des zwergischen Volkes bewohnen die Welten von DUNGEONS & DRAGONS: die Gebirgszwerge und die Hügelzwerge. Wähle eine dieser Volksunterarten.",
      "<b>GEBIRGSZWEG</b>",
      "Als Gebirgszwerg bist du stark, zäh und an ein hartes Leben in rauer Umgebung gewöhnt. Du bist wahrscheinlich eher größer (für einen Zwerg) und neigst zu einem helleren Hautton. Die Schildzwerge des nördlichen Facrun sowie der herrschende Hylar-Klan und der adelige Daewar-Klan aus der Welt der Drachenlanze zählen zu dieser Unterart.",
      "<b><i>Attributswerterhöhung:</i></b> De in Stärkewert wird um 2 Punkte erhöht.",
      "<b><i>Zwergisehe Rüstungsvertrautheit:</i></b> Du bist geübt im Umgang mit leichten und mittelschweren Rüstungen.",
      "Hügelzwerg",
      "Als Hügelzwerg besitzt du scharfe Sinne, eine starke Intuition und eine bemerkenswerte Widerstandsfähigkeit. Die Goldzwerge aus Faerun in ihrem mächtigen südlichen Königreich sind ebenso Hügelzwerge wie die verbannten Neidar und die entwurzelten Klar von Krynn in der Welt der Drachenlanze.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Weisheitswert wird um 1 Punkt erhöht.",
      "<b><i>Zwergische Zähigkeit:</i></b> Dein Trefferpunktemaximum erhöht sich um 1 Punkt und um 1 weiteren Punkt jedes Mal, wenn du eine Stufe aufsteigst.",
      "<b>DUEGAR</b>",
      "In Städten tief im Unterrreich leben die Duergar oder auch Grauzwerge. Diese verschlagenen und verstohlenen Sklavenhändler überfallen die Welten der Oberfläche, um Gefangene zu machen, die sie dann an die anderen Völker des Unterrreiches verkaufen. Sie besitzen angeborene magische Fähigkeiten, die es ihnen erlauben, sich unsichtbar zu machen oder kurzfristig auf Riesengröße anzuwachsen."
    ]
  },
  {
    "name": "DRACHENBLÜTIGE",
    "text": [
      "IHR VATER STAND AUF DER ERSTEN DER DREI STUFEN, DIE VOM Portal hinunterführten und hielt inne. Die Schuppen in seinem Gesicht waren an den Rändern heller geworden, doch Mehen der Klanlose sah immer noch so aus, als ob er einen ausgewachsenen Bären allein bezwingen könnte. Seine vertraute, abgenutzte Rüstung hatte er abgelegt und durch einen violettgefärbten Schuppenpanzer mit strahlend silbernen Rändern ersetzt. Auf seinem Ärmel prangte eine Verzierung, die das Wappen eines fremdländischen Hauses zeigte. Immerhin war das Schwert auf seinem Rücken noch dasselbe, das er seit dem Zeitpunkt trug, als er damals die sich selbst überlassenen Zwillinge vor den Toren Arush Vayems fand. Ihr ganzes Leben lang hatte Farideh gewusst, dass es ein Glück war, gelernt zu haben, im Gesicht ihres Vaters zu lesen. Ein Mensch der noch nicht einmal in ihren oder Havilars Augen eine Regung entdecken konnte, würde nur die Ausdruckslosigkeit eines Drachen in Mehens Gesicht sehen. Doch für sie sprach sein Gesicht Bände: die Stellung der Schuppen, die Krümmung seines Kamms, der Ausdruck seiner Augen oder die geringe Öffnung des Mauls. Dieses Mal allerdings erschien ihr jede Schuppe unbeweglich und selbst Farideh sah nur die Ausdruckslosigkeit eines Drachen.",
      "-Erin M. Evans, The Adversary",
      "Von Drachen abstammend, wie ihr Name verrät, wandeln die Drachenblütigen durch die Welt, die mit furchtsamer Verständnislosigkeit auf sie reagiert. Geformt von Drachengöttern oder den Drachen selbst, wurden sie ursprünglich als einzigartiges Volk in Dracheneiern ausgebrütet, das die besten Eigenschaften der Drachen und der Humanoiden vereint. Manche Drachenblütige sind ergebene Diener von wahren Drachen, andere bilden die Reihen von Soldaten in großen Kriegen und wieder andere finden sich umhertreibend wieder, ohne klare Berufung im Leben.",
      "<span>STOLZE VERWANDTE DER DRACHEN",
      "Drachenblütige sehen ganz wie humanoide Drachen auf zwei Beinen aus, nur ohne Schwanz und Flügel. Die ersten Drachenblütigen besaßen Schuppen in lebhaften Schattierungen, die mit der Färbung ihrer Dracheneltern übereinstimmte. Doch Generationen der Vermischung haben ein einheitlicheres Erscheinungsbild geschaffen. Ihre kleinen, feinen Schuppen sind für gewöhnlich bronze- oder messingfarben und weisen manchmal Nuancen von Rot, Rost, Gold oder grünlichem Kupfer auf. Sie sind hoch gewachsen und stark gebaut, wobei sie bis zu 195 cm groß und über 300 Pfund schwer werden können. Ihre Füße sind kräftig, ebenso wie ihre Hände, an denen sich jeweils drei krallenbewehrte Finger und ein ebensolcher Daumen befinden. In manchen Drachenblütigen ist das Blut einer bestimmten Drachenart besonders stark. Diese besitzen oft Schuppen, deren Tonung näher an die ihrer drakonischen Vorfahren heranreicht und die hellrot sein können, grün, blau oder weiß, glänzend schwarz oder in den Farben von funkelndem metallischem Gold, Silber, Messing, Kupfer oder Bronze.",
      "<span>UNABHÄNGIGE KLANS</span>",
      "Für jeden Drachenblütigen ist der Klan wichtiger als das Leben selbst. Hingabe und Respekt für den Klan stehen bei diesem Volk über allem anderen, sogar über den Göttern. Das Verhalten eines Drachcnblütigen spiegelt die Ehre seines Klans wider und diesem Schande zu bereiten, kann zur Vertreibung und zum Exil führen. Jeder Drachenblütigc kennt seine Stellung und seine Pflichten innerhalb des Klans und die Ehre verlangt die Einhaltung der damit verbundenen Grenzen. Ein fortwährender Drang zur Selbstverbesserung ist bezeichnend für das gesamte Volk und sichert dessen Unabhängigkeit. Drachenblütige schätzen hohe Kunstfertigkeit und Perfektion in allen Bereichen. Sie verabscheuen es zu scheitern und schwingen sich selbst zu extremen Leistungen auf, ehe sie etwas aufgeben. Die Meisterschaft über eine bestimmte Fertigkeit ist das Lebensziel eines jeden Drachenblütigen. Mitglieder anderer Völker, die eine ähnliche Hingabe an den Tag legen, verdienen sich daher schnell ihren Respekt. Auch wenn alle Drachenblütigen nach einem unabhängigen Leben trachten, wissen sie, dass sie in manchen Situationen auf Hilfe angewiesen sind. Jedoch ist die beste Quelle: solcher Hilfe der Klan, der sich wiederum zuerst an einen anderen Klan der Drachenblütigen wendet, bevor er ein anderes Volk oder gar die Götter um Beistand ersucht.",
      "<UNGEWÖHNLICHE VÖLKER",
      "Die Dracheblütigen und die nachfolgenden Völker in diesem Kapitel sind selten. Sie existieren nicht in jeder D&D Welt und selbst wenn es sie gibt, sind sie weit weniger verbreitet als Zwerge, Elfen, Halblinge und Menschen. In dem großen kosmopolitischen Städten des Multiversums würdigen die meisten Leute die exotischen Völker zwar kaum eines zweiten Blickes, doch in den kleinen Dörfern und Städtchen, die über das Land verteilt sind, ist das anders. Die Bevölkerung dort ist den Anblick solcher Sonderlinge nicht gewohnt und reagiert oft mit Neugier, Vorsicht oder Verwunderung.",
      "<b><i>Drachenblürige:</i></b> Es ist leicht, einem Drachenblütigen für ein Monster zu halten, besonders wenn die Schuppenfarbe, seine chromatische Abstammung verrät. Solange er aber nicht zerstörungswütig Feuer speit, begegnen die Leute ihm eher mit Vorsicht als mit blankem Entsetzen.",
      "<b><i>Gnome:</i></b> Gnome sehen nicht gefährlich aus und können einen solchen Verdacht schnell mit ihrem guten Humor entkräften. Das gemeine Volk reagiert oft neugierig auf Gnome, da sie selten zuvor einen gesehen haben und begegnen ihnen kaum feindselig oder mit Furcht.",
      "<b><i>Halbelfen:</i></b> Auch wenn nur wenige bereits Halbelfen gesehen haben, so wissen doch fast alle, dass es sie gibt. Die Ankunft eines fremden Halbelfen ist daher oft von Gerüchten und Gerede hinter seinem Rücken begleitet. Ihm werden eher verstohlene Blicke zugeworfen, als dass man ihm mit offener Neugierde oder Abneigung begegnet.",
      "<b><i>Halbelfen:</i></b> Auch wenn nur wenige bereits Halbelfen gesehen haben, so wissen doch fast alle, dass es sie gibt. Die Ankunft eines fremden Halbelfen ist daher oft von Gerüchten und Gerede hinter seinem Rücken begleitet. Ihm werden eher verstohlene Blicke zugeworfen, als dass man ihm mit offener Neugierde oder Abneigung begegnet.",
      "<b><i>Tieflinge:</i></b> Halborks begegnet man zwar mit bewährter Vorsicht, doch Tieflinge sind ein Quell übernatürlicher Angst. Das Böse ihrer Herkunft ist schon an ihren Zügen zu erkennen und was den Großteil der Bevölkerung angeht, könnte der Tiefling auch ein Teufel aus den Neun Höllen sein. Die Leute könnten schützende Gesten machen oder die Straßenseite wechseln, wenn er auf sie zukommt und mancher Ladenbesitzer schließt lieber sein Geschäft, bevor er einen Tiefling hereinlässt.",
      "<span>NAMEN DER DRACHENBLÜTIGEN</span>",
      "Drachenblütige haben einen persönlichen Namen, der ihnen bei der Geburt gegeben wird, doch nennen sie als Zeichen der Ehre ihren Klannamen zuerst. Der Jugendname oder Spitzname wird unter guten Freunden als als Ausdruck der Zuneigung verwendet und könnte an ein Ereignis erinnern oder auf einem Wesenszug basieren.",
      "<b><i>Männliche Vornamen:</i></b> Arjhan, Balasar, Bharash, Donaar, Ghesh, Heskan, Kriv, Medrash, Mehen, Nadarr, Pandjed, Patrin, Rhogat, Shamash, Shedinn, Tirhun, Torinn",
      "<b><i>Weibliche Vornamen:</i></b> Akra, Biri, Daar, Farideh, Harann, Jheri, Kava, Korinn, Mishann, Nala, Perra, Raiann, Sora. Surina, Thava, Uadjit",
      "<b><i>Jugendnamen:</i></b> Kletterer, Ohrenkrümmer, Hüpfer, Frommer, Schildbeißer, Eifriger",
      "<b><i>Klannamen:</i></b> Clethtinthiallor, Daardendrian, Delmirev, Drachedandion, Fenkenkabradon, Kepeshkmolik, Kerrhylon, Kimbatuul, Linxakasendalor, Myastan, Nemmonis, Norixius, Ophinshtalajir, Prexijandilin, Shestendeliath, Turnuroth, Verthisathurgiesh, Yarjerit",
      "<span>MERKMALE DER DRACHENBLÜTIGEN",
      "Deine drakonische Herkunft manifestiert sich in einer Vielzahl von Merkmalen, die du mit anderen Drachenblütigen teilst.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Stärkewert wird um 2 Punkte erhöht, dein Charismawert um 1 Punkt.",
      "<b><i>Alter:</i></b> Junge Drachenblütige wachsen schnell heran. Bereits wenige Stunden nach dem Schlüpfen können sie aufrecht gehen und mit drei Jahren sehen sie aus wie ein menschliches Kind mit zehn. Als Erwachsene gelten sie mit etwa 15. Sie erreichen ein Alter von bis zu 80 Jahren.",
      "<b><i>Gesinnung:</i></b> Drachenblütige neigen zu Extremen, wobei sie eine bewusste Entscheidung für eine der beiden Seiten des kosmischen Krieges zwischen Gut und Böse treffen (die von Bahamut und Tiamat verkörpert werden). Die meisten Drachenblütigen sind gut, doch diejenigen, welche auf der Seite von Tiamat stehen, können schreckliche Übeltäter sein.",
      "<b><i>Größe:</i></b> Drachenblütige sind mit ihren über 180 cm und etwa 250 Pfund weit größer und schwerer als Menschen. Deine Größenkategorie ist dennoch mittelgroß.",
      "<b><i>Bewegungsrate:</i></b> Deine Grundbewegungsrate beträgt 9 m.",
      "<b>DRAKONISCHE ABSTAMMUNG</b>",
      "<table><tr><th>Drache</th><th>Schadensart</th><th>Odemwaffe</th></tr><tr><td>Schwarz</td><td>Säure</td><td>1,50 m x 9 m Linie (GES-RW)</td></tr><tr><td>Blau</td><td>Blitz</td><td>1,50 m x 9 m Linie (GES-RW)</td></tr><tr><td>Messing</td><td>Feuer</td><td>1,50 m x 9 m Linie (GES-RW)</td></tr><tr><td>Bronze</td><td>Blitz</td><td>1,50 m x 9 m Linie (GES-RW)</td></tr><tr><td>Kupfer</td><td>Säure</td><td>1,50 m x 9 m Linie (GES-RW)</td></tr><tr><td>Gold</td><td>Feuer</td><td>1,50 m x 9 m Linie (GES-RW)</td></tr><tr><td>Grün</td><td>Gift</td><td>4,50 m Kegel (KON-RW)</td></tr><tr><td>Rot</td><td>Feuer</td><td>1,50 m x 9 m Linie (GES-RW)</td></tr><tr><td>Silber</td><td>Kälte</td><td>4,50 m Kegel (KON-RW)</td></tr><tr><td>Weiß</td><td>Kälte</td><td>4,50 m Kegel (KON-RW)</td></tr></table>",
      "<b>Drakonier</b>",
      "In der Welt der Drachenlanze lernten die Anhänger der bösen Göttin Takhisis ein dunkles Ritual, mit dessen Hilfe sie die Eier metallischer Drachen korrumpieren und so böse Drachenblütige erschaffen konnten, die Drakonier genannt werden. Fünf Arten von Drakoniern, die zu den fünf Arten der metallischen Drachen passen, kämpften für Takhisis im Krieg der Drachenlanze: Aurak (Gold), Baaz (Messing), Bozak (Bronze), Kapak (Kupfer) und Sirak (Silber). Anstelle einer Odemwaffe verfügten sie über einzigartige magische Fähigkeiten.",
      "<b><i>Drakonische Abstammung:</i></b> Deine Vorfahren waren Drachen. Wähle eine Drachenart aus der Tabelle für drakonische Abstammung, die deine Odemwaffe und deine Schadensresistenz festlegt.",
      "<b><i>Odemwaffe:</i></b> Du kannst eine Aktion verwenden, um zerstörerische Energie aus deinem Maul zu entfesseln. Deine drakonische Abstammung bestimmt die Größe, die Form und die Schadensart der Odemwaffe. Wenn du diese einsetzt, muss jede Kreatur im Wirkungsbereich einen Rettungswurf ablegen, dessen Art von deiner Odemwaffe abhängt. Der SG für diesen Wurf entspricht 8 + deinem Konstitutionsmodilikator + deinem Übungsbonus. Eine Kreatur erleidet 2W6 Schaden bei einem misslungenen Rettungswurf und die Hälfte bei einem Erfolg. Der Schaden steigt auf 3W6 mit der 6. Stufe, auf 4W6 mit der 11. Stufe und auf 5W6 mit der 16. Stufe. Nachdem du deine Odemwaffe eingesetzt hast, musst du eine kurze oder lange Rast beenden, bevor du sie erneut benutzen kannst.",
      "<b><i>Schadensresistenz:</i></b> Du besitzt eine Resistenz gegen jene Schadensart, die mit deiner drakonischen Abstammung in Verbindung steht.",
      "<b><i>Sprachen:</i></b> Du kannst sowohl Drakonisch als auch die Gemeinsprache lesen, schreiben und sprechen. Drakonisch gilt als die älteste bekannte Sprache und findet oft beim Studium der Magie Anwendung. Für die meisten anderen Kreaturen klingt sie harsch, da sie zahlreiche harte Konsonanten und Silben enthält."
    ]
  },
  {
    "name": "GNOME",
    "text": [
      "MIT SEINEM DÜNNEN STRÄHNIGEN HAAR, SEINER walnussbraunen Haut und den stechenden, türkisfarbenen Augen stand Burgeil da, der nur halb so groß wie Aeron war und musste auf einen Hocker steigen, um durch das Guckloch zu schauen. Wie die meisten Wohnhäuser in Oeble war dieses Heim für Menschen gebaut worden und kleinere Besucher mussten mit den daraus resultierenden Unannehmlichkeiten (so gut sie konnten) zurechtkommen. Doch zumindest bot die relative Größe der Unterkunft Burgeil ausreichend Platz, um seine gesamte Ausrüstung in Gnomengröße unterzubringen. Der vordere Teil des Zimmers war seine Werkstatt und enthielt eine seltsame Ansammlung von Werkzeugen: Hämmer, Meißel, Sägen, Dietriche, gefärbte Linsen,Vergrößerungsgläser sowie Tiegel voll pulverisierter und zerkleinerter Zutaten, die man zum Wirken von Zaubersprüchen benötigte. Eine fette graue Katze, die Vertraute des Magiers, lag zusammengerollt auf einem Zauberbuch. Sie öffnete ihre gelben Augen, warf Aeron einen abschätzigen Blick zu und schien dann weiterzuschlafen.",
      "-Richard Lee Byers, The Black Bouquet",
      "Wo Gnome ihre eng verbundenen Gemeinschaften bilden, erfüllt ein konstantes Brummen von geschäftiger Aktivität die Nachbarschaft. Laute Geräusche durchbrechen das Summen, das Rattern von schleifenden Zahnrädern hier, eine kleine Explosion dort, ein Schrei der Überraschung oder des Erfolgs, untermalt mit schallendem Gelächter. Gnome genießen das Leben in vollen Zügen und erfreuen sich an jedem Moment, den sie mit Erfindung, Entdeckung, Forschung, kreativer Arbeit oder Spiel verbringen.",
      "<span>LEBHAFTER AUSDRUCK</span>",
      "Die Hingabe und die Begeisterung eines Gnoms für das Leben spricht aus jeder Faser seines winzigen Körpers. Gnome sind im Durchschnitt etwa 90 cm groß und wiegen 40-45 Pfund. Ihre eher dunkelhäutigen Gesichter sind für gewöhnlich mit einem breiten Lächeln geschmückt (das auch von ihren gewaltigen Nasen nicht verdeckt wird) und ihre hellen Augen strahlen vor Lebensfreude. Das blonde Haar der Gnome neigt dazu, in alle Richtungen abzustehen, als ob es das unersättliche Interesse seines Besitzers an allem, was ihn umgibt, zum Ausdruck bringen wollte. Bereits an der Erscheinung lässt sich die Persönlichkeit eines Gnoms erkennen. Der Bart eines männlichen Gnoms ist im Kontrast zu seinem wilden Haar sorgfältig gestutzt, doch oft auch in seltsame Gabelungen oder zu kleinen Spitzen geformt. Die Kleidung, die für gewöhnlich in Erdtönen gehalten ist, wird hingebungsvoll mit Stickereien, Handarbeiten und glitzernden Edelsteinen verziert.",
      "<span>VERGNÜGTE HINGABE</span>",
      "Soweit es Gnome betrifft, gibt es nichts Wundervolleres, als am Leben zu sein. Aus den drei- bis fünfhundert Jahren, die ihnen gegeben sind, quetschen sie noch das letzte Quäntchen Glück. Menschen mögen sich wundern, wie man es schafft, sich über die Dauer eines so langen Lebens nicht zu langweilen. Elfen wiederum kosten in aller Ruhe die Schönheit der Welt aus. Gnome jedoch scheinen sich trotz all der Zeit, über die sie verfügen, nur darum zu sorgen, dass sie nicht genug sehen und erleben könnten. Sie sprechen, als ob sie die Gedanken nicht schnell genug aus dem Kopf bekommen könnten. Selbst wenn sie ihre Meinungen und Ideen mehrfach darlegen, schaffen sie es jedes Mal, dem Gegenüber genau zuzuhören und die angemessenen Ausdrücke der Überraschung oder der Anerkennung anzubringen. Obwohl Gnome Scherze jeder Art lieben, besonders Streiche und Wortspiele, sind sie ebenso engagiert bei ernsteren Vorhaben. Viele Gnome sind fähige Ingenieure, Alchemisten, Tüftler und Erfinder. Sie scheuen sich nicht, Fehler zu machen und können über diese und sich selbst lachen. Auch gehen sie gewagte (manchmal törichte) Risiken ein und träumen von großen Zielen.",
      "<b>IMMER DANKBAR<b>",
      "Es ist selten, dass ein Gnom sich feindselig oder bösartig verhält, außer er ist schwer verwundet oder schwebt in Lebensgefahr. Gnome wissen, dass die meisten anderen Völker ihren Sinn für Humor nicht teilen, doch sie erfreuen sich an jedermanns Gesellschaft, so wie sie sich an allem erfreuen können.",
      "<span>HELLE BAUTEN</span>",
      "Gnome richten sich ihre Heime in hügeligen, waldbewachsenen Gegenden ein. Sie leben unterirdisch, erfreuen sich jedoch an der natürlichen, lebendigen Welt der Oberfläche, wann immer sie können. Ihre Behausungen sind entweder durch deren schlaue Konstruktion oder durch geschickte Illusion verborgen. Gäste werden schnell in die hellen Bauten hineingeführt. Besucher, die nicht willkommen sind, finden diese oft erst gar nicht. Gnome, die sich in Siedlungen der Menschen niedergelassen haben, arbeiten meist als Edelsteinschleifer, Ingenieure oder Tüftler. Manche Menschenfamilien unterhalten gnomische Lehrmeister, die sicherstellen, dass ihre Schüler sowohl etwas Lernen als auch Spaß dabei haben. Mitunter kommt es vor, dass ein Gnom im Laufe seines langen Lebens mehrere Generationen einer einzelnen Menschenfamilie unterrichtet.",
      "<span>DIE WELT ENTDECKEN</span>",
      "Neugierige und impulsive Gnome könnten Abenteuer als Weg erachten, die Welt zu entdecken oder ihre Liebe zum Erkunden auszuleben. Als Bewunderer schöner Edelsteine und anderer wertvoller Gegenstände halten manche Gnome das Abenteurerleben für einen schnellen, wenn auch gefährlichen Weg, Reichtum zu erlangen. Gleichgültig, was sie dazu treibt, auf Abenteuer auszuziehen, so versuchen Gnome, die sich für diesen Lebensstil entscheiden, auch daraus so viel Freude wie möglich zu gewinnen. Manchmal macht sie das zu einer großen Belastung für ihre Kameraden.",
      "<span>NAME DER GNOME</span>",
      "Gnome lieben Namen, und die meisten besitzen davon etwa ein halbes Dutzend. Die Mutter, der Vater, die Klanältesten, Onkel und Tanten, jeder gibt dem Neugeborenen einen Namen. Dazu kommen unzählige Spitznamen, die beibehalten werden oder eben nicht. Gnomische Namen sind typischerweise Abwandlungen von Namen der Vorfahren oder entfernten Verwandten, auch wenn einige völlige Neuschöpfungen sind. Falls Gnome mit Menschen oder anderen zu tun haben, die erbsenzählerisch in Bezug auf Namen sind, verwenden sie nicht mehr als drei: den Vornamen, den Klannamen und einen Spitznamen, von denen sie sich jeweils denjenigen aussuchen, dessen Aussprache am lustigsten ist.",
      "<b><i>Männliche Vornamen:</i></b> Alston, Alvyn, Boddynock, Brocc, Burgell, Dimble, Eldon, Erky, Fonkin, Frug, Gerbo, Gimble, Glim, Jebeddo, Kellen, Namfoodle, Orryn, Roondar, Seebo, Sindri, Warryn, Zook",
      "<b><i>Weibliche Vornamen:</i></b> Bimpnottin, Breena, Caramip, Carlin, Donella, Duvamil, Ella, Ellyjobell, Ellywick, Lilli, Loopmottin, Lorilla, Mardnab, Nissa, Nyx, Oda, Orla, Roywyn, Shamil, Tana, Waywocket, Zanna",
      "<b><i>Klannamen:</i></b> Beren, Daergel, Folkor, Garrick, Nackle, Murnig, Ningel, Raulnor, Scheppen, Timbers, Turen",
      "<b><i>Spitznamen:</i></b> Bierschwap, Aschenherz, Dachs, Mantel, Doppelschloss, Schuftenschläger, Fnipper, Ku, Nim, Einschuh, Pock, Glitterstein, Entenstolperer",
      "<span>MERKMALE DER GNOME</span>",
      "Dein gnomischer Charakter teilt einige Eigenschaften mit allen anderen Gnomen.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Intelligenzwert wird um 2 Punkte erhöht.",
      "<b><i>Alter:</i></b> Gnome sind genauso schnell entwickelt wie Menschen und erreichen mit ungefähr 40 Jahren das Erwachsenenalter. Sie werden zwischen 350 und fast 500 Jahren alt.",
      "<b><i>Gesinnung:</i></b> Gnome sind meist guter Gesinnung. Diejenigen, die eher rechtschaffen sind, werden Weise, Ingenieure, Forscher, Lehrmeister, Ermittler oder Erfinder. Diejenigen, die zum Chaos neigen, leben oft als Minnesänger, Trickdiebe, Wanderer oder fantasievolle Juweliere. Gnome sind gutherzig, und sogar die Trickdiebe unter ihnen sind eher verspielt als böswillig.",
      "<b><i>Größe:</i></b> Gnome werden zwischen 90 cm und 120 cm groß bei einem Gewicht von etwa 40 Pfund. Deine Größenkategorie ist klein.",
      "<b><i>Bewegungsrate:</i></b> Deine Grundbewegungsrate beträgt 7,50 m.",
      "<b><i>Dunkelsicht:</i></b> Das Leben unter der Erde hat dazu geführt, dass Gnome selbst bei schlechten Lichtverhältnissen hervorragend sehen können. Behandle im Umkreis von 18 m dämmriges Licht wie helles Licht und Dunkelheit wie dämmriges Licht. Allerdings kannst du im Dunkeln keine Farben erkennen, nur Graustufen.",
      "<b><i>Gnomische Gerissenheit:</i></b> Du bist im Vorteil bei allen Rettungswürfen gegen Magie, wenn sie auf Intelligenz, Weisheit oder Charisma basieren.",
      "<b><i>Sprachen:</i></b> Du kannst sowohl Gnomisch als auch die Gemeinsprache lesen, schreiben und sprechen. Die gnomische Sprache bedient sich der zwergischen Schrift. Gnomische Literatur ist für ihre technischen Abhandlungen und ihr katalogisiertes Wissen über die Natur bekannt.",
      "<b><i>Volksunterarten:</i></b> Es gibt zwei Volksunterarten der Gnome in den Welten von DUNGEONS & DRAGONS: Felsengnome und Waldgnome. Wähle eine dieser beiden Unterarten.",
      "<b>FELSENGNOME</b>",
      "Als Felsengnom besitzt du einen natürlichen Einfallsreichtum und eine Zähigkeit, die über die der anderen Gnome hinausgeht. Felsengnome machen den Großteil der gnomischen Bevölkerung aus. Dazu gehören etwa auch die Tüftlergnome in der Welt der Drachenlanze.",
      "<b><i>Altributswerterhöhung:</i></b> Dein Konstitutionswert wird um 1 Punkt erhöht.",
      "<b><i>Artefaktkunde:</i></b> Immer wenn du einen Wurf auf Intelligenz (Geschichte) ablegst, der mit magischen Gegenständen, alchemistischen Objekten oder technischen Gerätschaften zu tun hat, darfst du deinen doppelten Übungsbonus anstatt des einfachen zum Wurf addieren.",
      "<b><i>Tüftler:</i></b> Du bist geübt im Umgang mit Handwerkszeug (Tüftlerwerkzeug). Wendest du sowohl 1 Stunde Zeit als auch 10 GM an Material auf, kannst du mit diesem Werkzeug ein winziges aufziehbares Gerät konstruieren (RK 5, TP 1). Dieses wird nach 24 Stunden aufhören zu funktionieren (außer du wendest 1 Stunde Arbeitszeit auf, um es funktionstüchtig zu halten). Alternativ kannst du eine Aktion nutzen,um es zu demontieren. Beim Demontieren gewinnst du die Materialien zurück, die zur Herstellung nötig waren. Du kannst bis zu drei aktive Geräte gleichzeitig besitzen. Wähle bei der Herstellung aus folgenden Möglichkeiten:",
      "<b>Aufziehspielzeug:</b> Dein aufziehbares Spielzeug kann ein Tier, Monster oder eine Person darstellen, wie etwa einen Frosch, eine Maus, einen Vogel, einen Drachen oder einen Soldaten. Wird es auf den Boden gesetzt, bewegt sich das Spielzeug in jedem deiner Züge 1,50 m in eine zufällige Richtung. Dabei macht es passende Geräusche zu der Kreatur, die es darstellt.",
      "<b>Anzünder:</b> Das Gerät erzeugt eine kleine Flamme, mit der man eine Kerze, eine Fackel oder ein Lagerfeuer entzünden kann. Das Gerät zu verwenden, kostet dich eine Aktion.",
      "<b>Spieluhr:</b> Wird die Spieluhr geöffnet, ertönt ein Lied in moderater Lautstärke. Die Musik endet mit dem Lied oder wenn man das Gerät wieder schließt.",
      "<b>TIEFGNOME</b>",
      "Eine dritte Volksunterart der Gnome, die Tiefengnome (oder Svirfnebli), leben in kleinen Gemeinschaften im ganzen Unterreich verteilt. Im Gegensatz zu den Drow und den Duergar sind die Svirfnebli genauso häufig von guter Gesinnung wie ihre Vettern an der Oberfläche. Allerdings ist ihr Humor aufgrund der beklemmenden Umgebung etwas gedämpft und ihr Erfindungsreichtum erstreckt sich zumeist auf Steinarbeiten.",
      "<b>WALDGNOME</b>",
      "Als Waldgnom verfügst du über eine natürliche Begabung für Illusionen, außerdem wohnt dir eine gewisse Schnelligkeit und Heimlichkeit inne. In der Welt von DUNGE0NS & DRAG0NS sind Waldgnome selten und von einem gewissen Mysterium umgeben. Sie leben in versteckten Gemeinschaften in dunklen Wäldern und nutzen Illusion und Täuschung, um sich vor Bedrohungen zu schützen oder ihre Flucht zu verschleiern, falls sie entdeckt werden. Waldgnome begegnen anderen gutgesinnten Waldbewohnern freundlich. Elfen und gute Feenwesen sehen sie als ihre wichtigsten Verbündeten an. Oft freunden sich diese Gnome mit kleinen Waldtieren an und verlassen sich auf deren Hilfe, um Gefahren frühzeitig zu erkennen, die über ihr Land hereinbrechen könnten.",
      "<b><i>Attributswerterhöhung:</i></b> Dein Geschicklichkeitswert wird um 1 Punkt erhöht.",
      "<b><i>Geborene Illusionisten:</i></b> Du beherrschst den Zaubertrick Einfache Illusion. Das Attribut, mit dem du diesen wirkst, ist Intelligenz.",
      "<b><i>Tierflüsterer:</i></b> Durch Laute und Gesten kannst du einfache Gedanken mit kleinen oder winzigen Tieren austauschen. Waldgnome lieben Tiere und halten sich oft Eichhörnchen, Dachse, Hasen, Maulwürfe, Spechte oder andere Kreaturen des Waldes als loyale Haustiere."
    ]
  },
  {
    "name": "HALBELFEN",
    "text": [
      "FLINT BLINZELTE IN DIE UNTERGEHENDE SONNE. ER GLAUBTE, den Umriss eines Mannes gesehen zu haben, der sich den Weg hinaufbegab. Stehend lehnte sich Flint wieder zurück in den Schatten der großen Kiefer, um besser sehen zu können. Der Gang des Mannes war von einer leichten Anmut gekennzeichnet - einer elfischen Anmut, hätte Flint gedacht, doch der Körper des Mannes besaß die grobe Statur und die festen Muskeln eines Menschen, und auch die Gesichtsbehaarung sprach unzweifelhaft gegen einen Elfen. Alles, was der Zwerg von dem Gesicht des Mannes unter der grünen Kapuze erkennen konnte, war gebräunte Haut und ein rotbrauner Bart. Ein Langbogen hing über die Schulter geworfen hinab, ein Schwert baumelte an der linken Seite. Der Mann war in weiches Leder gekleidet, in das jene feinen Muster eingearbeitet waren, welche die Elfen so liebten. Doch kein Elf in der Weil von Krynn hätte einen solchen Bart haben können, kein Elf außer ...",
      "Tanis?,fragte Flint zögernd, als sich der Mann näherte. Eben der. Das bärtige Gesicht des Neuankömmlings verzog sich zu einem Grinsen. Er breitete seine Arme aus, und bevor der Zwerg ihn davon abhalten konnte, wurde Flint umarmt und vom Boden gehoben. Der Zwerg drückte seinen alten Freund einen kurzen Augenblick lang, dann erinnerte er sich schnell wieder an seine Würde, verzog das Gesicht und befreite sich aus der Umarmung des Halbelfen.",
      "- Margaret Weis und Tracy Hickman, Die Chronik der Drachenlanze",
      "Sie leben in zwei Welten und gehören doch keiner der beiden wirklich an. Halbelfen vereinen die besten Eigenschaften ihrer elfischen und menschlichen Eltern: Neugier, Erfindungsgeist und Ambitioniertheit der Menschen gemischt mit den scharfen Sinnen, der Liebe zur Natur und dem künstlerischen Geschmack der Elfen. Manche Halbelfen leben unter Menschen, von denen sie sich durch ihre Gefühlsbetontheit und ihre körperlichen Unterschiede absetzen, und wo sie Freunde und Geliebte altern sehen, während sie selbst kaum vom Lauf der Zeit betroffen sind. Andere wählen ein Leben in einem Reich der Elfen , deren Zeitlosigkeit sie ruhelos werden lässt. Viele Halbelfen haben Schwierigkeiten, sich in einer dieser Gesellschaften einzugliedern, und wählen daher ein Leben als Wanderer und Abenteurer entweder in Einsamkeit oder gemeinsam mit anderen Außenseitern und Ausgestoßenen.",
      "<span>AUS ZWEI WELTEN</span>",
      "Für Menschen sehen Halbelfen wie Elfen aus, für Elfen wie Menschen. Von der Größe her liegen sie zwischen ihren Eltern, auch wenn sie weder so schlank wie Elfen noch so breit gebaut wie Menschen sind. Sie werden zwischen 150 cm und etwa 180 cm groß und wiegen dabei 100 - 180 Pfund, wobei Männer nur ein wenig größer und schwerer sind als Frauen. Halbelfenmänner besitzen eine Gesichtsbehaarung und lassen sich manchmal einen Bart wachsen, um ihre elfische Herkunft zu verbergen. Die Züge und Hautfarben der Halbelfen liegen irgendwo zwischen ihren elfischen und menschlichen Eltern und zeigen eine Vielfalt, die noch ausgeprägter ist als jene, die bei beiden Völkern zu finden ist. Sie neigen dazu, die Augenfarbe ihres elfischen Elternteils zu erben.",
      "<span>DIPLOMATEN UND WANDERER</span>",
      "Es gibt keine Nation der Halbelfen, doch sind sie in den Städten der Menschen willkommen, auch wenn sie in den Wäldern der Elfen etwas weniger gern gesehen werden. In großen Städten und in Gegenden, in denen Elfen und Menschen sich gegenseitig beeinflussen, sind Halbelfen manchmal so zahlreich, dass sie eigene kleine Gemeinschaften bilden. Sie mögen die Gesellschaft anderer Halbelfen , da diese die einzigen sind, die wirklich verstehen, was es bedeutet, zwischen beiden Welten zu leben.",
      "In den meisten Teilen der Welt sind Halbelfen jedoch so selten, dass Jahre vergehen können, ohne dass sie auf einen anderen treffen. Manche ziehen es vor, bewohnte Gebiete zu meiden, und wandern als Fallensteller, Förster, Jäger oder Abenteurer durch die Wildnis und statten der Zivilisation nur selten einen Besuch  ab. Wie ihre elfischen Vettern lassen sich diese Halbelfen von der Wanderlust treiben, die ihre Langlebigkeit mit sich bringt. Andere hingegen stürzen sich voll in die Gesellschaft und nutzen ihr Charisma und ihre sozialen Fertigkeiten als Diplomaten oder Betrüger.",
      "<span>NAMEN DER HALBELFEN</span>",
      "Halbelfen verwenden entweder die menschliche oder die elfische Namensgebung. Als ob sie ihr Dasein als Außenseiter betonen wollten, nehmen Halbelfen, die unter Menschen groß werden, häufig elfisehe Namen an und Halbelfen, die bei Elfen aufwachsen , oft menschliche.",
      "<span>MERKMALE DER HALBELFEN</span>",
      "Dein Halbelfeharakter teilt manche Eigenschaften mit den Elfen, andere sind einzigartig für sein Volk.",
      "<i><b>Attributswerterhöhung:</i></b> Dein Charismawert wird um 2 Punkte erhöht. Außerdem steigen zwei weitere Attributswerte deiner Wahl um je 1 Punkte an.",
      "<i><b>Alter:</i></b> Halbelfen entwickeln sich in der gleichen Geschwindigkeit wie Menschen und erreichen das Erwachsenenalter mit etwa 20 Jahren. Sie leben jedoch viel länger als Menschen und werden oft älter als 180 Jahre.",
      "<i><b>Gesinnung:</i></b> Halbelfen besitzen die chaotische Neigung ihrer elfischen Vorfahren. Sie schätzen sowohl persönliche Freiheit als auch den kreativen Ausdruck, weder hegen sie Sympathien für Anführer noch legen sie Wert auf Gefolge. Oft scheren sie sich nicht um Regeln, missachten die Ansprüche anderer und erweisen sich manchmal als unzuverlässig oder zumindest unberechenbar.",
      "<i><b>Größe:</i></b> Halbelfen sind etwa so groß wie Menschen, also zwischen 150 cm und 180 cm. Deine Größenkategorie ist mittelgroß.",
      "<i><b>Bewegungsrate:</i></b> Deine Grundbewegungsrate beträgt 9 m",
      "<i><b>Dunkelsicht:</i></b> Dank deines elfischen Blutes besitzt du eine überlegene Sicht in dunklen und dämmrigen Lichtverhältnissen. Behandle im Umkreis von 18 m dämmriges Licht wie helles Licht und Dunkelheit wie dämmriges Licht. Allerdings kannst du im Dunkeln keine Farben erkennen. nur Graustufen.",
      "<i><b>Feenblut:</i></b> Du bist bei Rettungswürfen gegen Bezauberungen im Vorteil und immun gegen Schlafzauber.",
      "<i><b>Vielseitigkeit:</i></b> Du bist geübt in zwei Fertigkeiten deiner Wahl",
      "<i><b>Sprachen:</i></b> Du kannst Elfisch, die Gemeinsprache und eine weitere Sprache deiner Wahl lesen, schreiben und sprechen"
    ]
  },
  {
    "name": "TIEFLINGE",
    "text": [
      "ABER DU SIEHST DOCH, WIE SIE DICH ANSEHEN, TEUFELSKJND. Diese schwarzen Augen, kalt wie ein Wintersturm, starrten geradewegs in ihr Herz und der plötzliche Ernst in seiner Stimme versetzte ihr einen Schock. (Wie sagt man?), fragte er. (Einer ist ein Kuriosum, zwei sind eine Verschwörung…) (Drei sind ein Fluch), vervollständigte sie. (Denkst du nicht, ich habe diesen Mist nicht früher schon gehört?) (Ja, Ich weiß.) Als sie ihn ansah fügte er hinzu: (Es ist nicht so, als ob ich in den Tiefen deiner Seele herumfuhrwerken möchte, Mädchen. Das ist die Bürde jedes Tieflings. Manche brechen darunter zusammen, manche machen es zum Mühlstein um ihren Hals, einige haben ihre wahre Freude daran.) Er neigte seinen Kopf und musterte sie mit diesem seltsamen Glühen in den Augen. (Du kämpfst dagegen an, oder? Wie eine kleine Wildkatze, jede Wette. Jeder kleine Seitenhieb, jeder Kommentar schärft nur deine Krallen.)",
      "-Erin M. Evans, Brimstone Angels",
      "Durch Getuschel und Blicke begrüßt zu werden, Beleidigungen und Gewalt in der Öffentlichkeit ausgesetzt zu sein, das Misstrauen und die Angst in jedermanns Augen zu sehen, das ist das Los der Tieflinge. Schlimmer ist noch, dass die Tieflinge wissen, was der Grund für diese Angst ist: ein Pakt, der vor Generationen geschlossen wurde und bei dem die Essenz von Asmodeus, dem Erzteufel der Neun Höllen, in ihre Blutlinie geflossen ist. Sie tragen keine Schuld an ihrem Erscheinungsbild und ihrer Natur, beides ist die Folge einer uralten Sünde, für die sie, ihre Kinder und ihre Kindeskinder auf ewig zur Rechenschaft gezogen werden.",
      "<span>INFERNALISCHE BLUTLINIE</span>",
      "Die Tieflinge entsprangen einst einer menschlichen Blutlinie und sehen im weitesten Sinne noch wie Menschen aus. Ihr infernalisches Erbe jedoch hat einen deutlichen Einfluss auf ihre Erscheinung. Tieflinge besitzen lange Hörner, die eine Vielzahl von Formen aufweisen können. Manche sind gedreht wie die eines Widders, andere gerade und spitz wie die einer Gazelle, wieder andere spiralförmig wie die einer Antilope. Auffällig sind auch die dicken Schwänze, an die 120 cm bis 15O cm lang, die sich um ihre Beine wickeln, wenn sie nervös oder aufgeregt werden. Ihre Eckzähne sind spitz zulaufend und ihre Augen einfarbig schwarz, rot, weiß, silber oder goldfarben ohne erkennbare Sklera oder Pupille. Die Hautfarbe eines Tieflings bewegt sich im gesamten Spektrum menschlicher Tönungen, beinhaltet aber auch verschiedene Schattierungen von Rot. Ihr hinter den Hörnern wachsendes Haar ist in der Regel dunkel, von schwarz über braun bis zu dunkelrot, blau oder purpurfarben.",
      "<span>SELBSTBEWUSST UND ARGWÖHNISCH</span>",
      "Tieflinge leben in kleinen Gemeinschaften zusammen, die am ehesten in den Städten und Dörfern der Menschen zu finden sind, und dort meist in den rauesten Gegenden, in denen sie als Schwindler, Diebe und Verbrecherkönige aufwachsen. Manchmal lassen sie sich in den Enklaven anderer Minderheiten nieder, wo sie mit mehr Respekt behandelt werden. Da ihnen ein sichere Heimat fehlt, müssen sich Tieflinge ihren eigenen Weg in der Welt erkämpfen und stark sein, um zu überleben. Sie fassen nicht leicht Vertrauen zu jemandem, auch wenn dieser behauptet, ihr Freund zu sein. Merkt ein Tiefling allerdings, dass seine Begleiter zu ihm halten, lernt er, ihnen ebenfalls Vertrauen entgegenzubringen. Hat er erst einmal eine Verbindung zu jemandem aufgebaut, ist er ein verlässlicher Freund oder Verbündeter ein Leben lang.",
      "<b>GEGENSEITIGES MISSTRAUEN</b>",
      "Die Leute neigen zum Argwohn gegenüber Tieflingen, da sie annehmen, dass deren infernalische Abstammung nicht nur Spuren im Aussehen hinterlassen hat, sondern auch in Persönlichkeit und Moralvorstellung. Laden besitzer haben ein wachsames Auge auf ihre Waren, wenn ein Tiefling das Geschäft betritt. Die Stadtwache könnte das (Teufelskind) eine Weile lang verfolgen und es für seltsame Vorkommnisse in der Nähe verantwortlich machen. In Wahrheit beeinflusst die Blutlinie eines Tieflings seine Persönlichkeit nur äußerst gering. Eher hinterlassen die vielen Jahre des Misstrauens Spuren, und die meisten Tieflinge reagieren darauf in unterschiedlicher Weise. Manche erfüllen das Klischee des verruchten Scheusals, andere verhalten sich tugendhaft. Die meisten sind sich einfach sehr bewusst darüber, wie die Leute auf sie reagieren. Nachdem sie ihre Jugend hindurch nur Misstrauen begegnet sind, entwickeln Tieflinge häufig die Fähigkeit, Vorurteile durch Charme oder Einschüchterung zu überwinden.",
      "<span>NAMEN DER TIEFLINGE",
      "Meist tragen Tieflinge Namen, die dem Kulturkreis des Volkes angepasst sind, bei dem sie geboren wurden. Manche Tiefling-Eltern geben ihren Kindern auch Namen, die aus dem Infernalischen stammen und die seit Generationen weitergereicht wurden, um deren teuflische Abstammung zu betonen. Einige jüngere Tieflinge, die ihren Platz in der Welt noch nicht gefunden haben, nehmen einen Namen an, der eine ihrer Tugenden oder andere Konzepte beschreibt, die sie zu verkörpern versuchen. Manchen ist der gewählte Name eine edle Aufgabe, anderen eine düstere Bestimmung.",
      "<b><i>Männliche infernalische Namen:</i></b> Akmenos, Amnon, Barakas, Damakos, Ekemon, Jados, Kairon, Leucis, Melech, Mordai, Morthos, Pelaios, Skamos, Therai",
      "<b><i>Weibliche infernalische Namen:</i></b> Akta, Anakis, Bryseis, Criella, Damaia, Ea, Kallista, Lerissa, Makaria, Nemeia, Orianna, Phelaia, Rieta",
      "<b><i>Tugend-Namen:</i></b> Aas, Aufgabe , Bedauern, Exzellenz. Frechheit, Furcht, Gebet, Hoffnung, Hoffnungslos, Kredo, Kunst, Müde, Musik, Nirgendwo, Offen, Poesie, Qual, Ruhm, Verehrung, Vorbild, Zufall",
      "<span>MERKMALE DER TIEFLINGE</span>",
      "Als Folge ihrer infernalischen Abstammung teilen sich alle Tieflinge bestimmte Volksmerkmale. ",
      "<b><i>Attributswerterhöhung:</i></b> Dein Intelligenzwert wird um 1 Punkt erhöht, dein Charismawert um 2 Punkte.",
      "<b><i>Alter:</i></b> Tieflinge werden genauso schnell erwachsen wie Menschen, leben jedoch einige wenige Jahre länger.",
      "<b><i>Gesinnung:</i></b> Tieflinge besitzen zwar keine angeborene Tendenz zum Bösen, doch viele von ihnen enden bei einer solchen Lebensanschauung. Böse oder nicht, ihre unabhängige Natur lässt sie oft eine chaotische Gesinnung annehmen.",
      "<b><i>Größe:</i></b> Tieflinge sind etwa so groß wie Menschen und ähnlich gebaut. Deine Größenkategorie ist mittelgroß.",
      "<b><i>Bewegungsrate:</i></b> Deine Grundbewegungsrate beträgt 9 m.",
      "<b><i>Dunkelsicht:</i></b> Dank deines infernalischen Erbes besitzt du eine überlegene Sicht in dunklen und dämmrigen Lichtverhältnissen. Behandle im Umkreis von 18 m dämmriges Licht wie helles Licht und Dunkelheit wie dämmriges Licht. Allerdings kannst du im Dunkeln keine Farben erkennen, nur Graustufen. ",
      "<b><i>Höllische Resistenz:</i></b> Du besitzt eine Resistenz gegen Feuerschaden.",
      "<b><i>Infernalisches Erbe:</i></b> Du beherrscht dein Zaubertrick Thaumaturgie. Ab der 3. Stufe kannst du dank dieses Merkmals den Spruch Höllischer Tadel des 2. Grades einmal wirken. Du musst eine lange Rast beenden, bevor du dies erneut kannst. Mit Erreichen der 5. Stufe bist du in der Lage, den Zauber Dunkelheit auf die gleiche Weise einmal täglich einzusetzen. Das Attribut, mit dem du diese Zauber wirkst, ist Charisma.",
      "<b><i>Sprachen:</i></b> Du kannst Infernalisch und die Gemeinsprache lesen, schreiben und sprechen."
    ]
  }
]
